

[

        {
        "title"    : "Де-Платонизация в “Смешариках”",
        "url"      : "/commentarium-20210102122227",
        "content"  : "Де-Платонизация в “Смешариках”\n\nСлучайно посмотрел серию детского мультика “Смешарики” — “Винтики”1 и обратил на нее внимание.\n\nСинопсис:\n\n  Кар-Карыч отдаёт Пину на починку часы, по его словам, подаренные ему ангелом. Пин не может их починить, но обещает сделать всё возможное. Ночью пингвину во сне приходит решение проблемы. Проснувшись, он принимается чинить часы, и ему это удаётся.\n\n  Через некоторое время Пин понимает, что начал видеть все «винтики мироздания». Поначалу он употребляет эту способность во благо: например, лечит спину Карычу. Однако через некоторое время к нему приходит разочарование в окружающих, он удаляется от них и начинает жить в пещере, где посвящает себя изучению книги об устройстве мира. Кар-Карыч просит его вернуться, но Пин отказывает ему, так как не видит смысла жить с теми, кто не понимает и не может понять, как устроен мир. Когда он выглядывает из пещеры, желая высказаться, его заваливает снегом. Он приходит в себя в домике Нюши, где понимает, что больше не видит «винтики мироздания».\n\n  Через некоторое время Пин чинит будильник Нюши. Поднося ему книгу об устройстве мира, Нюша спрашивает, о чём она. Взглянув на книгу, пингвин отвечает, что уже не понимает её.\n\n\nТакже, из интересных фактов: серия была снята по одному из семи сценариев о семи смертных грехах. Грех, которому посвящён данный эпизод — гордыня.\n\n…\n\nСмешарики уже не первый раз, привлекают к себе внимание не просто как детский мультик, но как детский мультик, транслирующий определенную парадигму мысли (анализ двух серий на канале “Скрытый Смысл”).\n\nЗная это, можно подойти к сюжету мультика критично, пытаясь разложить его на детали.\n\nЧеловек увидевший закономерности, “винтики” – тут представлен как горделивый “мудрец”, чья мудрость однако, не помогает ему увидеть простые вещи: его крик обваливает на него лавину снега.\n\nОбраз мудреца, видящего “винтики”, но не способного увидеть обычных, бытовых вещей — не нов: почти идентичную карикатуру мы можем увидеть и в фрагменте диалога Платона Теэтет.\n\nКак можно заметить - критика философов, также стара, как и само это явление. Но почему сегодня возникает необходимость закладывать детям мысль о том, что человек, желающий познать мир — во первых грешник (то есть гордец), а во вторых — глупец?\n\nВ конце нам прямым текстом говорят о “правильном” выводе:\n\n  –Думаешь,  я поняла что ты сказал?\n–Не важно, главное что работает!\n…\n–Что здесь написано?\n–Что конкретно – я уже не понимаю, но в общем — как устроен мир.\n\n\nЭто очень краткое изложение философии прагматизма — истинно то, что дает результаты, то что работает.\n\nПерсонаж отказывается от познания мира, объясняя это тем, что он и так работает.\n\nОбновление от 6/02/2021: подробный разбор серии от автора канала “Скрытый Смысл”.\n\n…\n\nНо трансляция “правильных” ценностей не ограничивается одной этой серией. Есть также и другая – “Золотой век”2.\n\nСинопсис:\n\n  Персонажи играют в домино, и Лосяш, читающий книгу о древней Греции с названием “Золотой век”, говорит об утрате великой культуры: “Мы неправильно живем, даже не живем, а влачим существование.” “Так говорили во все времена” – отвечает ему Копатыч.\n\n  Персонажи перемещаются в декорации древней Греции, где сначала сталкиваются с трудностью строительства корабля (отсутствие инструментов), затем с навязыванием нелепых ритуалов “обмазывания маслом”, и в конце концов — с попаданием корабля на мель.\n\n\nСерия очень хорошо демонстрирует разницу между двумя мировоззренческими парадигмами:\n\n  Современной – вчера было плохо; сегодня лучше чем вчера, значит завтра будет лучше чем сегодня.\n  Архаичной – вчера было хорошо. Сегодня хуже чем вчера, значит завтра будет еще хуже.\n\n\nОбе парадигмы имеют место быть, но я сторонник того, чтобы освещать их объективно: именно “архаическая” парадигма сделала возможной современную, именно благодаря  трудам Платона (изображения которого, часто мелькают в серии), стала возможна наука и ее достижения, к которым апеллируют персонажи-критики.\n\nЯ увидел некоторую подмену: если древние люди столь “глупы”, то как получилось, что мы пользуемся благами  их трудов и фундаментально не создали ничего нового. Персонажи-критики часто ссылаются на инструменты решения проблем, умалчивая о методологии, о мышлении, которое и помогало людям “золотого века” создавать фундамент западной цивилизации.\n\nP.S.\nНазвание книги и серии – “Золотой век” выбрано не случайно, потому как это понятие включает в себя не только отдельный исторический промежуток времени, но и саму идею совершенной точки, от которой человек однажды отпал. Подробнее можно посмотреть тут.\n\n\nКлючевые слова:\n\n  Скрытый Смысл\n  Прагматизм\n  Золотой Век\n  Премодерн\n  Модерн\n\n\n\nПримечания:\n\n  \n    \n      Новый сезон (2020) - 245 серия &#8617;\n    \n    \n      Новый сезон (2020) - 248 серия &#8617;"
        } ,

        {
        "title"    : "К “Трансферингу реальности”",
        "url"      : "/commentarium-20210103132207",
        "content"  : "К “Трансферингу реальности”\n\nЯ всегда интуитивно скептически относился к эзотерической литературе, но все же, считаю необходимым ее изучать. В анализе материала, я в первую очередь опираюсь на логику - конечно, она не всеобъемлюща и имеет противоречия, рождающие парадоксы и диалектику, но сам процесс всегда последователен.\n\nИногда, достаточно изучить предпосылки, на которых автор строит свое повествование, для того, чтобы понять - перед нами воздушный замок, или имеющая фундамент теория.\n\nКраткое описание на книге, попавшей мне на руки гласит:\n\n  Если отведенное место в матрице вас не устраивает, еще не факт, что вам удастся его сменить. Ваша мечта систему не интересует – вы должны исправно функционировать — [думать как надо, делать как надо, быть как надо]. Что произойдет, если ваши мысли и действия не будут подчинены общим правилам? Вы сможете покинуть свою ячейку и отправиться гулять по матрице как вам вздумается. А такой факт уже не устраивает саму систему.\n\nВпрочем, какое вам дело до того, что там ее  устраивает, а что нет? Вы способны использовать систему в своих интересах так же, как она использует вас. Для этого вовсе не требуется выходить из системы – достаточно выйти за рамки прошитого алгоритма: [думай как все – делай как все – будь как все]. Тогда границы возможного и доступного лично для вас раздвинутся далеко за пределы достижимого и положенного для всех остальных.\n\n\nТак, автор начинает с допущения мысли, что система не заинтересована в желаниях человека, и человек, чтобы быть счастливым – так же должен быть не заинтересован в том, устраивает ли нарушение правил систему или нет.\n\nСказать такое может только человек, сам систему никогда не создавший.\n\nЛюбая система, если мы используем это название, подразумевает цель. Машина – система (механизм) передвижения. Государство - система управления, и т.д.\n\nЕсли мы называем мир системой, то автоматически признаем наличие у этой системы цели (смысла, предназначения). Теперь, зная, что мир имеет цель, автор допускает брать на себя ответственность за игнорирование цели системы, превознося свой собственный интерес. Допускает ли он, что и его «отклонение» от системы не перестает быть ее частью?\n\nПредставим, что автор решит создать свой собственный автомобиль. Он подберет колеса, кузов, соберет все детали вместе. Но также, добавит каждой детали некоторые интеллектуальные системы – колесам, чтобы они могли предусматривать наезд на кочки, и изменять собственное давление; фарам – чтобы могли динамически менять диапазон освещения и проч.\n\nДобавит ли он возможность этим интеллектуальным системам автомобиля не быть на своем месте? Например, чтобы руль, вдруг решивший игнорировать интересы автомобиля и пожелавший стать колесом — мог сделать это. Продолжит ли автомобиль быть способным выполнять свою цель, если каждая из деталей перестанет выполнять возложенные на нее функции? Более того, если автомобиль не будет выполять свою цель, смогут ли существовать детали? Если руль решит стать колесом, то автомобиль и вместе с ним руль (превознесший свои собственные интересы над интересами автомобиля) - упадут с дороги на первом резком повороте.\n\nТеперь, зная это, автор, как создатель этого автомобиля, стал бы предусматривать у деталей такую возможность, которая может привести к разрушению всей системы?\n\n…\n\nПри чтении одного этого описания, книга автоматически отфильтровалась у меня в жанр популярной психологии постмодерна: “вы – уникальны” (поэтому “я” создаю одну универсальную книгу, способную помочь всем “выйти из матрицы”), “не делайте как все” (но все – делайте, как говорю “я”), “нарушайте правила” (является ли это правилом?)\n\n\nКлючевые слова:\n\n  Постмодерн\n  Индивидуализм\n  Целое и Части\n  Эзотерика\n  Психология"
        } ,

        {
        "title"    : "К “Бесам”, о бесконечности и свободе",
        "url"      : "/commentarium-20210113161734",
        "content"  : "К “Бесам”, о бесконечности и свободе\n\nНисхождение бесов\n\nФ.М. Достоевский начинает свое произведение “Бесы” с фрагмента из Евангелие:\n\n\n  Тут на горе паслось большое стадо свиней, и они просили Его, чтобы позволил им войти в них. Он позволил им. Бесы, вышедши из человека, вошли в свиней; и бросилось стадо с крутизны в озеро и потонуло. Пастухи, увидя случившееся, побежали и рассказали в городе и по деревням. И вышли жители смотреть случившееся и, пришедши к Иисусу, нашли человека, из которого вышли бесы, сидящего у ног Иисусовых, одетого и в здравом уме, и ужаснулись. Видевшие же рассказали им, как исцелился бесновавшийся.\n\n\nДостоевский хорошо видел вектор движения западного мира, и то, что человечество будучи однажды избавлено от “бесов”, все более становится ими окружено.\n\nВ описанном библейском фрагменте, бесы нисходят с человека в свиней, что несомненно является движением вниз – подобно тому, как люцифер был сброшен с небес. Но оказавшись низвергнуты, они будто подталкивают человека снизу к безграничности.\n\nСтаврогин – один из главных героев произведения, воплощает в себе это устремление. Он — олицетворение человеческой “ширины”, способной включать в себя одновременно и “великую праздную силу”, и величайшую “мерзость”. Эта безграничность, ширина — и есть то, что направляет вектор движения не только Ставрогина, но и всего человечества — к преодолению ограничения, к бесконечности. Он не довольствуется “золотой серединой” — главной добродетелью по Аристотелю — умению находить середину между двумя крайностями: недостатком какого-либо качества, и его избытком; а желает включать в себя обе крайности, чем себя неизбежно истощает.\n\nВ сегодняшнем, привычном для людей понимании, свобода означает отсутствие ограничения. Человек интуитивно стремится к бесконечности: к бесконечной жизни, к бесконечным удовольствиям, к бесконечным вариантам выбора: партнера, продуктов потребления, места жительства и т.д.; но приблизившись к этой бесконечности, останавливается в нерешительности.\n\nТо, что раньше было мотивацией к действию (желание абсолютной свободы), становится преградой – бездействием. Он становится ограничен бесконечностью, становится несвободен более, чем когда не имел подобной свободы.\n\nПредставим себе человека в пустыне с бесконечным количеством возможных вариантов действий. Он может идти в любую сторону, говорить что угодно, делать что угодно. Его свобода — абсолютна. Но достигнув этой абсолютной свободы, человек предпочтет либо бездействие, либо однонаправленное действие с целью выбраться из пустыни — и то, из-за ограничения необходимостью выживания.\n\nГерой “Бесов” не выдержал собственной “ширины”, но человечество, имея гораздо больший объем – до сих пор не изменило своего устремления.\n\nВосхождение бесов\n\nВ августе 2020 года, Илон Маск представил публике свинью, в мозг которой, был вживлён имплант с маленьким компьютером. Имплант — результат работы стартапа Neuralink, беспроводное внутримозговое устройство, которое может помочь в исцелении неврологических заболеваний, поставить на ноги людей с травмами спинного мозга, а также, помочь человеческому интеллекту конкурировать с искусственным.\n\nВот что Маск говорит о выборе свиней, в качестве промежуточного испытания импланта, перед испытанием его на людях:\n\n\n  Свиньи на самом деле очень похожи на людей. Если мы собираемся придумать что-то для людей, то свиньи - хороший выбор. Если устройство работает в свинье, то это хороший признак того, что устройство надежно для людей.\n\n\nМы можем наблюдать, как символически – “бесы” будучи однажды низвергнуты в свиней, возвращаются (восходят) к людям через них же.\n\nИ “бесы” тут – вовсе не сами технологии, а те возможности продвижения к бесконечности, что открываются перед человеком, не готовым эту бесконечность в себя включить. Технология может быть лишенной неконтролируемой возможности ее использования корпорациями и государствами, например иметь открытый исходный код, дающий возможность любому пользователю ее изучать и модифицировать, но даже избавление от “злонамеренного применения”, не спасет людей от самих себя.\n\nДостоевский видел проявление человеческой несвободы перед бесконечностью — несвободы, которая толкала его страну к революции; видел человеческую ограниченность, но ограниченность не недостатком, а изобилием: именно поэтому он считал главной угрозой либерализм – как двигатель, приближающий человечество к безграничности; как бес, толкающий человека к бесконечности в материи, тогда как единственная возможная для “конечного” человека бесконечность — бесконечность нематериальная.\n\nВ таком случае, ограничение — единственная возможность проявления свободы. \nИли, если говорить радикально: Свобода — это ограничение.\nОграничение не как тотальная несвобода, неподвижность; а как ограничение бесконечности, ограничение человеческой “ширины”.\n\n\nКлючевые слова:\n\n  Свобода\n  Бесконечность\n  Ширина Человека\n  Ограничение"
        } ,

        {
        "title"    : "К “Бегущему по лезвию”. Больше люди чем сами люди?",
        "url"      : "/commentarium-20210122080924",
        "content"  : "К “Бегущему по лезвию”. Больше люди чем сами люди?\n\nОсновной темой произведения “Бегущий по Лезвию” (1982) является вопрос отличия человека от его искусственной копии.\n\nКраткое описание сюжета:\n\n\n  Нам рассказывается история полицейского, Рика Декарда, охотящегося на взбунтовавшихся репликантов.\n\n  В сюжете, он знакомится с девушкой, которая является репликантом, но пока не осознает этого. Ее искреннее представление о своей натуральности, а также расследование в ходе преследования других репликантов, зарождает в нем сомнение в собственной человечности.\n\n  Главному герою противопоставляется лидер сбежавших репликантов - Рой. Он всеми силами пытается избежать ограничения срока своей жизни, но осознав, что это невозможно, убивает своего создателя.\n\n  Ключевым моментом, символизирующим слоган компании, производящей репликантов — “больше люди, чем сами люди” — является спасение Роем Декарда, в финале их схватки.\n\n\nСпасением своего противника, Рой показывает свою «сверх-человечность» — спасение врага от смерти, ввиду ее бессмысленности, на фоне приближающейся собственной смерти. Это намекает нам на то, что человек бы убил противника даже зная, что сам скоро умрет.\n\nМожно поставить под сомнение как сверх-человечность данного поступка, так и главного слогана компании тем, что добрая воля Роя проявляется только при отсутствии у него корыстных интересов — “легко быть святым, когда нечего терять”. Другие представители его вида уже погибли, и сам он доживает последние минуты – от того, умрет Декард или нет ничего не изменится.\n\nЕсли возможность сострадания к чужому виду является свойством сверх-человека, то в большей мере ее проявляет напарник Декарда, отпуская его с Рейчел на свободу.\nОн готов спасти чужой вид, превосходящий его по физическим и интеллектуальным параметрам, жертвуя своими интересами (приказ начальства), тогда как Рой прощает Декарда — либо находящегося с ним на равных (если Декард репликант), либо находящегося ниже него (если Декард человек).\n\nТо есть, человек тут — готовый на сострадание к более сильному, тогда как репликант — только к более слабому.\n\n…\n\n\nКлючевые слова:\n\n  Человек\n  Искусственный Человек\n  Сверхчеловек\n  Сострадание\n  Эмпатия"
        } 

]