

[

        {
        "title"    : "О создании этого сайта",
        "url"      : "/diarium-1",
        "content"  : "О создании этого сайта\n\nМеня давно тяготила идея: с одной стороны – категоризации и разделения всего, что я делаю на разные направления, а с другой – объединения и нахождения некоторой общей картины, связей между разными направлениями деятельности.\n\nОколо года назад, я узнал об инструменте Jeckyll, позволяющем генерировать статические сайты, и размещать их на Github, без необходимости думать о хостинге и заниматься веб-разработкой.\nИдея создания одного места, в котором я бы мог выкладывать все, что делаю, без необходимости вспоминать в каком месте нечто, было опубликовано, засела в меня и я возвращялся к ней с периодичностью раз в несколько месяцев. Сперва – просматривал готовые шаблоны, откладывал их и составлял для себя представление о технических возможностях нужного мне решения. Затем - начал пробовать модернизировать эти шаблоны.\n\nПрошло около полугода, и инфопростарнство захлестнула волна нового вида программ-организайнеров — Notion, Roam Research, Obsidian и схожих, ключевой особенностью которых – является возможность выстраивать горизонтальные связи между разными документами.\n\nУвидев возможность объединения удобного мне инструмента ведения записей и публиковацией этого в интернет, я загорелся идеей закрыть давнюю потребность и создать сайт, который будет отвечать всем моим требованиям.\n\nКлючевыми были:\n\n  Наличие поиска по всему тексту\n  Смена темы\n  Смена шрифта\n  Интеграция работы с obsidian\n  Автоматическая генерация упоминаний и их классификация\n\n\nИ главное – соответствующий моим представлениям об эстетике дизайн. Я взял за основу столь понравившийся мне минималистичный дизайн статей Telegraph и масштабировал его для закрытия вопросов навигации.\n\nЯ нашёл шаблон, закрывающий часть требований, изменил его стили на собственные, а также немного дополнил решениями из других шаблонов и собственными разработками.\n\nОчень большое внимание я уделил шрифтам и удобочитаемости – я хотел, чтобы текст на странице читался также приятно, как и в предпросмотре статей (“instant view” в Телеграм, или “режим для чтения” в safari). \n\nПомимо опции переключения светлой и темной темы, на сайте есть возможность переключения шрифта: с засечками и без. Перепробовав множетсво шрифтов с засечками, я остановился на Noto Serif (его же я использую и при чтении электронной книги) – он конкурировал с PT Serif.\n\nВыбор шрифта без засечек в итоге пал на Manrope – его я давно использую во множестве проектов: выражаю огромную благодарность дизайнеру Mikhail Sharanda за его разработку и публикацию со свободной лицензией."
        } ,

        {
        "title"    : "Первый месяц",
        "url"      : "/diarium-20210131180027",
        "content"  : "Первый месяц\n\nПрошел месяц с начала публикации своих мыслей и заметок в публичное пространство.\n\nЯ успел разочароваться в западном пути развития философии, очароваться философией восточной, и придти к пониманию необходимости их синтеза. \nВо многом, мое “разочарование” западной философией можно выразить комментарием под записью философа-постмодерниста:\n\n\n  Современная философия, вместо того, чтобы заниматься разработкой вопросов нового мировоззрения, мироустройства, превратилась в словоблудие, «изящную словесность» и, главное, никому не нужное (кроме самих философов) философствование – отвлечённые рассуждения, излишние умствования. Вместо философии – философствование.\n\n\nЭто допляют 2 цитаты:\n\n  Знание ведет к единству, неведение — к различию.\n  Для бодствующих — один мир общий, у спящих — каждого свой.\n\n\nОбратив внимание на то, как легко создаются (массивные) интеллектуальные конструкции, по сути мешающие восприятию и коммуникации между людьми, я вспомнил об учении Дао.\n\nМеня поразило сходство понятия “Дао” с “Логосом” Гераклита. Это еще раз подтверждает то, что человеческое сознание примерно в один момент времени совершило качественный рывок в разных частях света – в одном направлении. И это же указывает на необходиомость упрощения, сведения всего к одной точке — как единственно естественному пути.\n\nМне становится все труднее воспринимать современные тексты, в которых одна простая мысль растягивается и усложняется с целью доказать обоснованность получения автором образования по философии. И все больше притягивают древние авторы, которые используют обычный язык, но формируют невероятно точные и глубокие наблюдения.\n\nС приходом “простоты”, ушло восприятие ценности многих неопубликованных, но запланированных текстов. \nПо этой причине, я больше сфокусировался на коротких заметках — с каждым сказанным словом, растет неустойчивость и непостоянство того или иного утверждения. Каждое новое слово — новая причина для глупости. Это затрудняет написание текстов, в которых мысль сложно выразить сжато; но зато стимулирует на поиск более совершенной формы.\n\n\nКлючевые слова:\n\n  Философия\n  Простота\n  Сложность\n  Дао\n  Единство\n  Логос\n  Глупость"
        } 

]