

[

        {
        "title"    : "О создании этого сайта",
        "url"      : "/diarium-1",
        "content"  : "О создании этого сайта\n\nМеня давно тяготила идея: с одной стороны – категоризации и разделения всего, что я делаю на разные направления, а с другой – объединения и нахождения некоторой общей картины, связей между разными направлениями деятельности.\n\nОколо года назад, я узнал об инструменте Jeckyll, позволяющем генерировать статические сайты, и размещать их на Github, без необходимости думать о хостинге и заниматься веб-разработкой.\nИдея создания одного места, в котором я бы мог выкладывать все, что делаю, без необходимости вспоминать в каком месте нечто, было опубликовано, засела в меня и я возвращялся к ней с периодичностью раз в несколько месяцев. Сперва – просматривал готовые шаблоны, откладывал их и составлял для себя представление о технических возможностях нужного мне решения. Затем - начал пробовать модернизировать эти шаблоны.\n\nПрошло около полугода, и инфопростарнство захлестнула волна нового вида программ-организайнеров — Notion, Roam Research, Obsidian и схожих, ключевой особенностью которых – является возможность выстраивать горизонтальные связи между разными документами.\n\nУвидев возможность объединения удобного мне инструмента ведения записей и публиковацией этого в интернет, я загорелся идеей закрыть давнюю потребность и создать сайт, который будет отвечать всем моим требованиям.\n\nКлючевыми были:\n\n  Наличие поиска по всему тексту\n  Смена темы\n  Смена шрифта\n  Интеграция работы с obsidian\n  Автоматическая генерация упоминаний и их классификация\n\n\nИ главное – соответствующий моим представлениям об эстетике дизайн. Я взял за основу столь понравившийся мне минималистичный дизайн статей Telegraph и масштабировал его для закрытия вопросов навигации.\n\nЯ нашёл шаблон, закрывающий часть требований, изменил его стили на собственные, а также немного дополнил решениями из других шаблонов и собственными разработками.\n\nОчень большое внимание я уделил шрифтам и удобочитаемости – я хотел, чтобы текст на странице читался также приятно, как и в предпросмотре статей (“instant view” в Телеграм, или “режим для чтения” в safari). \n\nПомимо опции переключения светлой и темной темы, на сайте есть возможность переключения шрифта: с засечками и без. Перепробовав множетсво шрифтов с засечками, я остановился на Noto Serif (его же я использую и при чтении электронной книги) – он конкурировал с PT Serif.\n\nВыбор шрифта без засечек в итоге пал на Manrope – его я давно использую во множестве проектов: выражаю огромную благодарность дизайнеру Mikhail Sharanda за его разработку и публикацию со свободной лицензией."
        } ,

        {
        "title"    : "Первый месяц",
        "url"      : "/diarium-20210131180027",
        "content"  : "Первый месяц\n\nПрошел месяц с начала публикации своих мыслей и заметок в публичное пространство.\n\nЯ успел разочароваться в западном пути развития философии, очароваться философией восточной, и придти к пониманию необходимости их синтеза. \nВо многом, мое “разочарование” западной философией можно выразить комментарием под записью философа-постмодерниста:\n\n\n  Современная философия, вместо того, чтобы заниматься разработкой вопросов нового мировоззрения, мироустройства, превратилась в словоблудие, «изящную словесность» и, главное, никому не нужное (кроме самих философов) философствование – отвлечённые рассуждения, излишние умствования. Вместо философии – философствование.\n\n\nЭто допляют 2 цитаты:\n\n  Знание ведет к единству, неведение — к различию.\n  Для бодствующих — один мир общий, у спящих — каждого свой.\n\n\nОбратив внимание на то, как легко создаются (массивные) интеллектуальные конструкции, по сути мешающие восприятию и коммуникации между людьми, я вспомнил об учении Дао.\n\nМеня поразило сходство понятия “Дао” с “Логосом” Гераклита. Это еще раз подтверждает то, что человеческое сознание примерно в один момент времени совершило качественный рывок в разных частях света – в одном направлении. И это же указывает на необходиомость упрощения, сведения всего к одной точке — как единственно естественному пути.\n\nМне становится все труднее воспринимать современные тексты, в которых одна простая мысль растягивается и усложняется с целью доказать обоснованность получения автором образования по философии. И все больше притягивают древние авторы, которые используют обычный язык, но формируют невероятно точные и глубокие наблюдения.\n\nС приходом “простоты”, ушло восприятие ценности многих неопубликованных, но запланированных текстов. \nПо этой причине, я больше сфокусировался на коротких заметках — с каждым сказанным словом, растет неустойчивость и непостоянство того или иного утверждения. Каждое новое слово — новая причина для глупости. Это затрудняет написание текстов, в которых мысль сложно выразить сжато; но зато стимулирует на поиск более совершенной формы.\n\n\nКлючевые слова:\n\n  Философия\n  Простота\n  Сложность\n  Дао\n  Единство\n  Логос\n  Глупость"
        } ,

        {
        "title"    : "Подводя итоги года",
        "url"      : "/diarium-20211231210356",
        "content"  : "Подводя итоги года\n\nНаверное всем нам хочется видеть себя в конце каждого уходящего года людьми, хоть на шаг приближенными к тому образу «будущего я», что мы запланировали в начале года.\n\nЭто причина, по которой я начиная с 15-16 лет перестал отмечать свои дни рождения, а главное — радоваться им. Каждый день рождения, как и каждый новый год становились для меня поводом для печали, от того, что тот кто я есть сейчас не соответствует тому, кем я хотел видеть себя ровно год назад. Столько целей, проектов и идей — и так мало результатов. А между тем, время течет, и его остается всё меньше. Можно не успеть.\n\nСамым главным достижением этого года для меня стал огромный шаг назад.\n\nЯ, как дитя своего времени, жил в парадигме хронологии, в котором стремился к “будущему мне”, не принимая себя “сегодняшнего” и пытаясь отвязаться и забыть себя “вчерашнего”.\n\nЯ поражаюсь тому, как прихожу к тем же самым умозаключениям, что и в своей юности; но прихожу к ним не интуитивно и по научению авторитов, а пройдя длинный путь от отрицания этих умозаключений — суть нигилизм; к отрицанию этого отрицания — то есть их утверждению.\n\nКто бы мог подумать, что ответ на такой «сложный» вопрос как «смысл жизни человека» так прост? Скажи мне кто-то несколько лет назад, что единственное по настоящему важное — это быть благим человеком, а все остальные цели, проекты и проч. — не более чем суета; я бы в лучшем случае проигнорировал эту банальную, популистcкую и изъезженную фразу… А все потому, что не знал ни что такое “человек”, ни что такое “смысл”, ни что такое “благо”.\n\nОсознав все это, я обрел настоящую свободу.\n\nВ следующем году, я постараюсь приложить усилия, чтобы донести это осознание до людей — в том числе через этот блог.\n\n\n\nСнова у меня много планов и идей, но теперь совсем другое к ним отношение: я готов от них отказаться. Потому что все будет как должно, а не так, как я этого хочу."
        } ,

        {
        "title"    : "Об изменениях",
        "url"      : "/diarium2022",
        "content"  : "Об изменениях\n\n\n  Знание ведет к единству, неведение — к различию.\n\n\nПротивопоставление себя и мира начинается с противопоставления различных частей одного человека. Пытаясь разграничить, человек будто жаждет обособить негармоничные части одного механизма для того, чтобы машина хоть как-то продолжала свой путь.\n\nЛюбой внутренний конфликт (а следствательно — и внешние) есть следствие незнания человеком самого себя. Человек понимает под собой своё тело, свои убеждения, свои представления о себе; но только не свою сущность. Её так просто забыть: она настолько очевидна, что перестает быть видимой, подобно тому, как мы перестаем замечать воздух, или солнечный свет.\n\nК чему такие пространные размышления к новости об изменениях на сайте?\nЯ убежден, что всякое изменение в материи есть проявление изменений духовных (смысловых), или изменение внимания с одних идей на другие.\n\nВсякий раз, когда моё тело болит, это говорит мне либо о том, что я отпадаю от Ума; либо что пожинаю плоды этого отпадения в прошлом.\n\nНо эта «обратная связь» работает и в другую сторону.\n\nЧем больше я узнаю себя, тем проще становится жить. Изменения на сайте отражают процесс этого “узнавания”. Конфликт, разъединяющий разные разделы ресурса устранился. Раньше, каждый “подпроект” имел свои цели, от того, что я сам внутри себя имел разные цели: узнать и забыть, показать и спрятать, догнать и убежать…\n\nОчевидная и понятная для меня сейчас цель любой деятельности — благо и польза.\n\nВ процессе своего пути, я пересмотрел взгляды о понятии “Красоты” и “Искусства”. Так, проект DiscreteBlack отпал, как нечто лишнее. Я до сих пор оцениваю эти работы как эстетические, но не уверен в их полезности.\n\nВизуальное творчество было сущностью, что мешала мне найти идею, объединяющую основную деятельность — философию и мыслительное творчество.\n\nКак только лишнее было отброшено, название пришло само собой: “Начало Умозрения”. Теперь, вся творческая активность будет сфокусирована на одном источнике (вместо 3 разных), будь то канал в телеграме, или группа вконтакте.\n\nПространство Поиска\n\nЗа то, что я имею возможность мыслить, я благодарен семье (а именно своему отцу). А за то, что имею возможность мыслить эффективно я благодарен Роману Тарану, автору канала “Скрытый Смысл”. Именно просмотры его анализов фильмов навели меня на философию традиционализма, что в совокупности с другими вещами, помогло выбраться из бездны постмодернистического материализма. Я благодарен ему и продолжаю восхищаться той глубине полезной информации, что ему удается скомпилировать в короткий и сжатый формат ролика или лекции.\n\n\n\nВ начале для своих, а затем — для общественных нужд, мне пришла идея создания одного пространства, в которое можно погрузиться для изучения какого-то вопроса.\n\nКлючевые Слова — для меня особо важный инструмент, что помогает находить взаимосвязи там, где они сперва не видны.\n\nВ процессе мышления, словари (такие как academic, wiktionary и другие) являются для меня одним из самых важных инструментов. Через изучение этимологии и морфологии слова, его значений, синонимов и антонимов открывается понимание как Ума людей, сформировавшего язык; так и действительности, на которую слово, как символ указывает.\n\nОдна из решений — создание на ресурсе Словаря, что может быть использован не только как энциклопедия определений слов, но и как инструмент поиска связей между полезной информацией.\n\nДо этого момента, ресурс был сфокусирован на личном творчестве. Теперь же, с любезного разрешения Романа, я начинаю публиковать на сайте также и статьи с его сайта.\n\nЭто — первый шаг к созданию единой платформы по темам, что меня глубоко интересуют.\n\nВся информация из разных источников будет связываться ключевыми словами, что позволит эффективно находить новые взаимосвязи.\n\nБлагодарность\n\nЯ пересмотрел взгляды на благодарность и щедрость.\nИ создал приватный канал с голосовыми рассуждениями, комментариями к опубликованным заметкам, черновиками и проч.\nПрочитать об этом подробнее можно на специально созданной для этого странице."
        } 

]