

[

        {
        "title"    : "Бунтарь",
        "url"      : "/draft-20210102132721",
        "content"  : "Бунтарь\n\n…\nЕго инфантильность была не столько следствием неполноценно развитой личности, сколько протестом против действительности, решительно не соответствовавшей его идеалам. Он отказывался считаться “нормальным” в глубоко “ненормальном” мире, ведь статься “нормальным”, значило бы расписаться в собственном предательстве, стать “ненормальным” для самого себя. От того он, словно обиженно, мстил всем и одновременно никому, постепенно все дальше отдаляясь от реальности, по крайней мере до тех пор, пока она не начинала соответствовать его ожиданиям.\nПраво, твердая убежденность в возможность этого соответствия, ровно как и честолюбие – было единственным, что останавливало его от столь трагичного исхода, свойственного «лишним людям».\n\nСловно бунтарь, забывший против чего бунтует, он восставал против всего, как-бы по инерции, глубоко осознавая свое безсилие, но не способный отказаться от своей борьбы, продолжал.\n…\n\n\nКлючевые слова:\n\n  Инфантильность\n  Лишние люди\n  Сопротивление\n  Борьба"
        } ,

        {
        "title"    : "Аромат шоколада",
        "url"      : "/draft-20210102132802",
        "content"  : "Аромат шоколада\n\n…\nАромат шоколада может заставить человека сделать гораздо больше чем сам шоколад. Шоколад может быть муляжом, иллюзией; но запах…запах заставляет его всеми силами устремится к источнику раздражения, чтобы как можно скорее удовлетворить его.\n\nВ чем отличие аромата шоколада от самого шоколада? Пресытится шоколадом можно, а вот запахом?\n…\n\n\nКлючевые слова:\n\n  Идея"
        } ,

        {
        "title"    : "Жизнь человека",
        "url"      : "/draft-20210102132837",
        "content"  : "Жизнь человека\n\n…\n- В вас много нелюбви к себе, но вы себя все ж принимаете.\n- А от чего не принимать? Жизнь человека есть объяснение его пороков. Где этого объяснения нет, там и жизни нет.\n- Ну, вы право, человек разочаровавшийся и ради объяснения, весь мир опустивший до представлений о самом себе. Герои прошлого на вас смотрят с возмущением.\n- Герои, как известно, долго не живут.\n- И от того безславны вы!\n…\n\n\nКлючевые слова:\n\n  Человек\n  Нелюбовь\n  Рационализация\n  Герой\n  Порок"
        } ,

        {
        "title"    : "Нельзя верить женщине.",
        "url"      : "/draft-20211231185919",
        "content"  : "Нельзя верить женщине.\nНельзя верить женщине. \nНе потому что она говорит неправду, но потому что она не говорит истину. \nВсякая женщина — мать, а всякая мать – материя. \nИзменение - неизменное свойство материи, неизменность же — свойство духа.\n\nТело моё слабо, но я есть дух.\n\n\nКлючевые слова:\n\n  Вера\n  Женщина\n  Неправда, Ложь\n  Истина\n  Мать\n  Материя\n  Изменение\n  Неизменность\n  Тело\n  Дух"
        } ,

        {
        "title"    : "А существовала ли Сакура?",
        "url"      : "/draft-20211231191557",
        "content"  : "А существовала ли Сакура?\nНичего. Будто ничего и не было.\n\nЯ ушел когда её еще не было, и вернулся, когда её уже не было.\n\nА существовала ли Сакура?\n\n\n  Фрагмент из Воспоминание о несуществующей Сакуре\n\n\n\nКлючевые слова:\n\n  Возвращение\n  Уход"
        } ,

        {
        "title"    : "Они всё объяснят",
        "url"      : "/draft-20211231191807",
        "content"  : "Они всё объяснят\n\n…\n\nОни всё объяснят, но ничего не поймут.\n\nВ этом сущность наличия у них интеллекта, при отсутствии ума.\n\n…\n\n\nКлючевые слова:\n\n  Объяснение\n  Понимание\n  Интеллект\n  Ум"
        } ,

        {
        "title"    : "Хозяин Луны на своей земле",
        "url"      : "/draft-20220122124756",
        "content"  : "Хозяин Луны на своей земле\n…\n\nХозяин Луны не может твёрдо стоять на своей земле.\n\nЗначит он никогда не был её хозяином.\n\nПотому что хозяином Луны может быть только Солнце.\n\n…\n\n\nКлючевые слова:\n\n  Хозяин\n  Луна\n  Земля\n  Солнце"
        } ,

        {
        "title"    : "Власть Хозяина Луны",
        "url"      : "/draft-20220122131154",
        "content"  : "Власть Хозяина Луны\n…\nХозяин Луны смотрел на столь любимый им горный массив. Каково же осознание того, что одной только мыслью можно сдвинуть эти горы, а по желанию и вовсе измельчить их в пыль, и из этой пыли своять другие. Такова власть Духа. Но не воля.\n…\n\n\nКлючевые слова:\n\n  Хозяин\n  Луна\n  Власть\n  Воля\n  Дух"
        } ,

        {
        "title"    : "Достойный взлетит! Но нет достоинства в желании летать.",
        "url"      : "/draft-20220122132049",
        "content"  : "Достойный взлетит! Но нет достоинства в желании летать.\n\n\nКлючевые слова:\n\n  Достоинство\n  Полет"
        } ,

        {
        "title"    : "Рыцарь и Дракон",
        "url"      : "/draft-20220203100212",
        "content"  : "Рыцарь и Дракон\nО Рыцарь, осознавший свою немощь перед Драконом, и возжелавший от того уподобиться ему! Глупец! Ты предпочел быть первым среди последних, не согласившись быть последним среди первых. Ты наделён возможностью обращения к Уму не для того чтоб стать Драконом, но для того чтоб оседлать его.\n\n\nКлючевые слова:\n\n  Порядок, Дух\n  Хаос, Материя"
        } ,

        {
        "title"    : "Все начинается с простоты",
        "url"      : "/draft-20220203103733",
        "content"  : "Все начинается с простоты\n\nВсе начинается с простоты.\n\nПотом простота неудовлетворяет, становится скучной, безполезной, неспособной решить возникающие проблемы.\n\nТак рождается сложность.\n\nСложность решает старые проблемы и удовлетворяет потребности, а при возникновении новых — усложняется. Сложность полезна. В самом прагматичном смысле этого слова. Сложность никогда не бывает скучной, потому что она не бывает одинаковой. По крайней мере не бывает таковой, пока не заметить то единственное неизменное во всех изменениях. Но когда это неизменное будет замечено, сложность тоже наскучит.\n\nТак начинается пустота.\n\nИ в пустоте рождается простота.\n\n\nКлючевые слова:\n\n  Простота\n  Сложность\n  Пустота"
        } 

]