

[

        {
        "title"    : "Аромат шоколада",
        "url"      : "/draft-20210102132802",
        "content"  : "Аромат шоколада\n\n…\nАромат шоколада может заставить человека сделать гораздо больше чем сам шоколад. Шоколад может быть муляжом, иллюзией; но запах…запах заставляет его всеми силами устремится к источнику раздражения, чтобы как можно скорее удовлетворить его.\n\nВ чем отличие аромата шоколада от самого шоколада? Пресытится шоколадом можно, а вот запахом?\n…\n\n\nКлючевые слова:\n\n  Идея"
        } ,

        {
        "title"    : "Бунтарь",
        "url"      : "/draft-20210102132721",
        "content"  : "Бунтарь\n\n…\nЕго инфантильность была не столько следствием неполноценно развитой личности, сколько протестом против действительности, решительно не соответствовавшей его идеалам. Он отказывался считаться “нормальным” в глубоко “ненормальном” мире, ведь статься “нормальным”, значило бы расписаться в собственном предательстве, стать “ненормальным” для самого себя. От того он, словно обиженно, мстил всем и одновременно никому, постепенно все дальше отдаляясь от реальности, по крайней мере до тех пор, пока она не начинала соответствовать его ожиданиям.\nПраво, твердая убежденность в возможность этого соответствия, ровно как и честолюбие – было единственным, что останавливало его от столь трагичного исхода, свойственного «лишним людям».\n\nСловно бунтарь, забывший против чего бунтует, он восставал против всего, как-бы по инерции, глубоко осознавая свое бессилие, но не способный отказаться от своей борьбы, продолжал.\n…\n\n\nКлючевые слова:\n\n  Инфантильность\n  Лишние люди\n  Сопротивление\n  Борьба"
        } ,

        {
        "title"    : "Жизнь человека",
        "url"      : "/draft-20210102132837",
        "content"  : "Жизнь человека\n\n…\n- В вас много нелюбви к себе, но вы себя все ж принимаете.\n- А от чего не принимать? Жизнь человека есть объяснение его пороков. Где этого объяснения нет, там и жизни нет.\n- Ну, вы право, человек разочаровавшийся и ради объяснения, весь мир опустивший до представлений о самом себе. Герои прошлого на вас смотрят с возмущением.\n- Герои, как известно, долго не живут.\n- И от того бесславны вы!\n…\n\n\nКлючевые слова:\n\n  Человек\n  Нелюбовь\n  Рационализация\n  Герой\n  Порок"
        } 

]