

[

        {
        "title"    : "Аплодисменты",
        "url"      : "/fabula1",
        "content"  : "Аплодисменты\n\nЛишь только N вышел на сцену, зал охватила волна восторженных окликов. Дождавшись окончания бурных аплодисментов, он, искренне улыбаясь, начал свою речь:\n\n“Вот и пришло время выбраться из моей берлоги самолюбования. Я был бы лицемерным лжецом, сказав, что рад вас видеть, но не хочу и обидеть своею холодностью, так что ограничимся дружелюбным приветствием. Не из личного желания выхожу я вновь на сцену, а ради важной цели, о которой намерен поведать вам позднее. Бывало ли у вас такое осознание, будто бы должны непременно совершить что-то, а если не совершите, то и винить себя будете всю оставшуюся жизнь? Как если бы, проходя мимо озера, увидели тонущего и при возможности спасти, не спасли бы.\n\nК осознанию миссии своей приходил я постепенно, и сейчас, оглядываясь назад, понимаю, что все будто предшествующие события подводили меня к этому поворотному моменту в жизни.\n\nМиссия моя неоценима человеком, от того, в вашем мнении и не нуждаюсь вовсе, но до тех пор, пока не исполню ее - я преступник, укравший у вас ценный опыт. Поэтому - гоните, отвергайте, презирайте и критикуйте меня, так как чтобы миссию свою исполнить я должен чувствовать боль, а коли боли нет, то и творить незачем.”\n\nПо завершению речи, зал заполнился тишиной.\nСпустя только несколько мгновений, начал раздаваться звук одиночных, неуверенных аплодисментов, а за ними по цепочке и весь зал разразился шумом ликующей толпы.\n\nN смотрел на лица аплодирующих ему, но не видел в них понимания. Овации эти были не от осознания, а от стыда признаться себе и другим, что не поняли о чем была речь.\n\nИ действительно не многие поняли выступающего.\nОдин из них - старичок, стоявший в конце зала, в свободной белой рубашке, с седыми волосами и добрыми, искренними глазами. Он смотрел на оратора с понимающей улыбкой на лице и в глазах; от того и хлопать не стал - потому что знал, что ему-то как раз отсутствие аплодисментов и нужно.\n\nДругой - мужчина в черном костюме и с серьезным лицом, сидевшей на переднем ряду, холодным взглядом смотрел оратору в глаза. Он тоже не хлопал, но по другой причине.\n\nИ хоть приятно было N, что восхищаются им, да только понимал в глубине души, что именно с этим то он и борется, для того то он и уходил со сцены, чтобы “другого” - кому эти аплодисменты нужны, победить. И для того возвращается, чтобы “другому” доказать, что уходил он не потому что восхищения не способен заслужить, а потому что восхищение это ему и не нужно.\n\nВ этот момент, и поймал он взгляд старичка, того самого, что глядел на него с легкой улыбкой. И вдруг ему так стало стыдно перед ним - взглядом своим, он говорит будто ему: понял я, что обманщик ты, вот неискушенный народ тебе и верит. А от аплодисментов то ты и не отказываешься, будто заслужены они.\n«Чего же вы хлопаете? Я же говорю, что не из благородства на сцену вышел, а чтобы «ему» больно сделать!» - не выдержав, крикнул он в толпу.\n\n«Гений!» - крикнул кто-то из зрителей.\n\n«Вот вы народ, говорю же вам: я лишь ребенок, жаждущий признания. Осознавший и уверовавший в безталанность свою и направивший от отчаяния все силы свои на доказательство обратного. Я ребенка то этого победить и хочу, а вы лишь кормите его! Да чего я от вас хочу, вы же сами точно такие дети, безмятежно в незнании своем живущие.»\n\n«Ну вы поглядите, точно гений!» - выкрикнул кто-то вновь, после чего зал заполнили аплодисменты.\n\nСтоял N в растерянности, распираемый изнутри противоречием: хотелось броситься ему в толпу, окружить себя людьми с восторгом смотрящих на него, чего бы он не говорил; и одновременно с этим, другая часть него хотела всем и каждому указать на их глупость, на ошибку великую, снобическую, после чего развернуться и убежать в лес, чтобы не видеть никого.\n\nСмотрел он на хлопающих ему людей не только с разочарованием о непонятой мысли, но и с некоторым высокомерием: сам он в жизни ни кому не аплодировал. И тут взгляд его остановился на человеке в черном. Вмиг все высокомерие его испарилось, и даже появился какой-то страх.\n\nХотел он увести от него свой взгляд, но не мог: слишком холодно-безразлично смотрел на него этот человек. Так и простоял он до окончания оваций. А как в зале стихло, человек в черном вдруг задал ему вопрос:\n\n“Вот вы говорите о миссии своей. Причем говорите претенциозно, уже как будто исполнив. И при том наше мнение обезценивая, говоря что “неоценима миссия человеком”. Так как же вы тогда миссию свою исполните, ведь если оценить человеком её невозможно, то и не поймете: хорошо её сделали или нет. Или вы себя уже в “сверхчеловеки” записали? Я, знаете заметил ваш высокомерный взгляд, нелюбовь вашу к зрителю: оттого это, что готовитесь в глупости упрекнуть любого, кто “миссию” вашу не оценит. А коли не нужен вам зритель, то зачем же вы наше время тратите, засоряя пространство информационным шумом своим? Все уже придумано давно до вас, от чего же вам не пойти в лес и творить миссию свою для себя, без претензии и без ожидания?”\n\nСлушая эту речь, N начал постепенно заполняться изнутри холодным, опустошающим страхом - нашелся таки человек, который видит его насквозь, и не стесняясь ему об этом прямо говорит, да на глазах у всех зрителей.\nХотел было он начать оправдание свое, как опустился занавес. \n\nДумал N, как же объяснить человеку в черном - да, именно ему одному, а не зрителям, противоречие свое. Причем объяснить так, чтобы безразличие сменилось на восхищение. Тут вспомнил он лицо старичка, улыбающегося ему из конца зала. Понял он вдруг, что тот его не пристыжал, а понимая, из сострадания улыбался.\n\nЗахотелось ему выйти из-за занавеса, и рассказать все: \n\nРассказать что он действительно обманщик, кажущийся больше чем он есть, но желающий страстно стать тем, кем кажется;\n\nРассказать о миссии своей, о том, что не осуществлять ее он и не может вовсе, но от осознания безсмысленности, от страха того, что не оценят ее, начать не может.\nРассказать о том, что зрителя не он не любит, а “другой”, тот кто аплодисменты эти считает вполне заслуженными, о том, что он на сцену ради человека в черном и возвращается, чтобы тому “другому” причинить боль. \n\nКак вдруг открывается, занавес, и воодушевленный оратор делает шаг вперед. Но выйдя на сцену, в миг осознает он, что зал пуст. Смотрит на место человека в черном и чувствует на себе, хоть и не видит, холодный взгляд его. Хотел было опустить глаза в пол, чтобы не видеть поражения своего, как вспомнил о старичке, о его понимающей улыбке, от чего сам над собою усмехнулся и начал миссию свою.\n\n\nКлючевые слова:\n\n  Человек в Черном\n  Миссия\n  Эго"
        } ,

        {
        "title"    : "Всепрощение",
        "url"      : "/fabula-20210102131706",
        "content"  : "Всепрощение\n\nВышел N из дома без настроения. Погода была пасмурная, от того может и думалось ему как то тяжело. Вышел прогуляться он после лекции о всепрощении и сострадании к любому живому существу. Он размышлял о том, кого же можно живым существом считать, и чья жизнь важнее, приоритетнее. Вот взять насекомых к примеру. Есть ли у жука навозного сознание какое? Вот у собаки может и есть, сильно глаза у нее «человеческие». Или вот взять растения: тоже форма жизни некая, а сознание есть ли в дереве например? И где вообще сознание это, и не придумали ли мы его вообще?\n\nВ размышлениях своих, не заметил он, как подошел уже к светофору возле своего дома. На перекрестке стояли только он, да тучный мужик в кожаной куртке. Мужик этот разговаривал по телефону, причем по телефону достаточно странному - металлическому слайдеру: когда N был маленький, такие стоили дорого, а он еще вопрошал у родителей - зачем дескать большие деньги за телефон платить, если он только звонить и писать и умеет - ровно то же что все остальные.\n\n«Ээх, малой ты еще, не понимаешь ничего. Такой телефон уже не средство связи, это роскошь. Вот достанет человек такой телефон за столом, кто увидит его, сразу поймет, что человек этот не простой.»\n\nТак вот, смотрит на мужика этого N, детство свое вспоминает, как вдруг замечает краем глаза, что мотоцикл прямо на него несется, а мотоциклист вроде повернуть хочет, да не может никак.\n\nКричит он мужику в панике: «Мужик, берегись!»\n\nА тот и не слышит его, сильно важный разговор. Пока N кричал ему, даже слышал что-то вроде: «Эту проблему порешать надо. Пусть этот чудик знает кому дорогу перешел. Такое прощать нельзя!»\n\nА меж тем, мотоцикл уже в моменте и собьет мужика этого. Ну N, не найдя ничего лучше, взял ступней, да оттолкнул мужика как можно дальше.\n\nМотоцикл проезжает, а мужик не понимающий, кто это посмел средь бела дня такое дерзкое унижение над ним совершить. Упал он на колени, и почувствовал что наполняется весь гневом.\n\nПовернул он голову, чтоб посмотреть, кто же посмел толкнуть его так, причем толкнуть так унизительно. Увидел он парня молодого, с лицом простоватым.\n\n«Ты че творишь, чертила? Я тебе сейчас ноги переломаю!»\n\n«Да я же вас от мотоцикла спас, я вам кричу а вы и не слышите!»\n\n«Какой мотоцикл, а ну иди сюда, гаденыш!» - и схватил резко его за шиворот.\n\nВспомнил N в этот самый момент о всепрощении человеческом, и на мужика этого вроде как не обиделся, да вот как бы еще мужику этому о всепрощении объяснить.\n\n«Вы знаете…» — неуверенно начал он — «вы простите меня, я ведь из благих намерений это сделал.»\n\n«Бог простит.» — Отвечает ему мужик.\n\n«А бога нет.»\n\nВдруг, мужик резко как-то отпускает его, и за сердце хватается, да будто задыхаться начинает.\n\nN испугался - видит сильно плохо мужику стало.\n\nХочет скорую вызвать, а телефон разряжен…\n\nПодумал он в этот момент: «Странно, как это у мотоциклиста могли одновременно и тормоза отказать и руль не поворачиваться?»\n\n\nКлючевые слова:\n\n  Прощение"
        } ,

        {
        "title"    : "Новое направление в искусстве",
        "url"      : "/fabula-20210102132243",
        "content"  : "Новое направление в искусстве\n\nИзвестный в своем городе, художник N, шел на презентацию своей новой выставки. Был он очень уверен в себе, впрочем как и всегда, и с нетерпением ждал, когда наконец продемонстрирует миру свое творение, представлял, как в будущем будут вспоминать о нем, как о человеке, создавшем новое направление в искусстве!\n\nВ исключительности своей он был уверен, ибо все указывало, на то, что именно ему выпал этот жребий и принимает его он хоть и с грузом ответственности, но и со всеми вытекающими из этого преимуществами.\n\nВойдя в зал галереи, он увидел большое скопление людей, ожидающих его одного, с нетерпением и некоторым предвосхищением на него смотрящих.\n\n“Дамы и господа, сегодня я провожу вас в мир нового переживания. Современная культура никогда не будет прежней. Своей сегодняшней выставкой, хочу ознаменовать переход общества из стадии постмодерна, с ее отрицанием истины, в новую стадию, о которой узнаете вы к концу презентации.\n\nВыставка сегодняшняя состоит из одной работы, потому что включает в себя переживание всех и каждого. Оно уничтожает необходимость в пережитке прошлого с усложненными сюжетами, либо же с отрицанием сюжетов, одновременно и содержа в себе все, и отутствуя в себе ничего.\n\nПриготовьтесь к переходу в новую эпоху культуры, а путеводителем в эту эпоху, станет изобретенное мной направление искусства: фармацевтизм.\n\nА вот и сама работа.”\n\nВ этот самый момент покрывала, застилающие полотно художника упали на пол, и перед зрителями открылось столь ожидаемое ими зрелище.\n\nСтоит отметить, что многие из них, так были восхищены речью оратора, что готовы были увидеть на картине что угодно, а уж когда увидели столь необычную и оригинальную композицию, то и подавно ахнули.\n\nБыли и такие, кто хоть и проявлял интерес к художнику, но все же не до конца понимали о чем идет речь: слишком абстрактны были его фразы. Но видя восхищение близстоящих людей, они право засомневались в себе и поняли, что не обладают достаточным опытом и знаниями чтобы оценить это событие.\n\nБыли и искушенные знатоки искусства, которые увидели в картинке отсылки одновременно ко всему: и к традиции и к модерну, и сатиру над постмодерном и уважение к нему, и политический протест, и волю к жизни. Они по достоинству оценили картину, за что прониклись уважением к ее создателю.\n\nЛишь один молодой человек, неряшливого вида, в свободных, мятых брюках, майке и кроссовках (кто-бы мог подумать прийти так на официальное мероприятие), не понял ценности картины, но усомнился не в себе а в авторе.\n\n“Извините, но это же просто фото, тут нет никакого ни подтекста ни смысла, да и эстетически не сказать что может быть кому-либо интересно.”\n\nВесь зал и N посмотрел на него с удивлением и некоторым даже возмущением.\n\n“Извините, но вы кажется берете на себя роль некоторого даже цензора, судьи определяющего, что есть искусство, а что нет. Я скажу даже более, не понимать значения этого творения - можно сказать грубое невежество.”\n\n“Но я ведь и не говорил, что это не искусство, я лишь о том, что вы просто вкладываете сюда больше, чем тут есть на самом деле. Картина не использует ни сложной композиции, не использует никакого стиля, да это просто фото с телефона, возможно даже случайное. Мне кажется с вашей стороны говорить о создании нового направления как-то нескромно, ведь это время должно рассудить и расставить все на свои места. А ценность мы сейчас может и не способны рассчитать, но она есть, как минимум придумать критерии ценности этой мы способны”.\n\n“Вы не понимаете, молодой человек, новый виток развитии культуры как раз то, с чем вы спорите и опровергает. Если раньше ничто было не истинно, соответственно любое произведение равноценно, то я ознаменую новую эпоху: истина - все. Соответственно все не только равноценно, но равноценно наивысше!”.\n\nN не обманывал, говоря свою речь. Дело в том, что он действительно верил в миссию свою, в то, что он человек изменяющий направление культуры. А верил он от того, что другие люди в него верили. И получилось так, что он вжился в роль творца знаменательного настолько, что сам уверовал в нее больше всякого фаната.\n\n\nКлючевые слова:\n\n  Искусство\n  Постмодерн"
        } ,

        {
        "title"    : "Творец Опыта",
        "url"      : "/fabula-20210102131603",
        "content"  : "Творец Опыта\n\nВыйдя из дома, N пошел на обычную свою прогулку, чтобы отвлечься и развеять мысли. Он давно уже понимал, что делает что-то не так в жизни, а также, что жизнь его проходит будто мимо него. Любил он гулять в уединенных, безлюдных местах, потому что, как это ни парадоксально, чем больше людей было вокруг него, тем более одиноким он себя ощущал. Была у него одна излюбленная пустая и неизвестная, всеми забытая улица, на которую как ни придет он — всегда пусто. Была она очень длинная, и как это обычно случалось, пройдя по ней с мыслью какой-либо нерешенной, по окончанию маршрута своего ответ находился сам собой.\n\nВот и в этот день решил он пройтись по этой улице, правда без вопроса конкретного, так как и не мог его сформировать толком - просто гложило его что-то изнутри.\n\nПройдя до середины улицы, услышал он вдруг человеческий голос. Доносился он из заброшенного здания суда. Голос этот с жаром и интересом повествовал о чем-то, впрочем о чем именно, N услышать не мог.\n\nВозбудилось в нем любопытство: с чего бы это: сколько он гулял на этой улице - ни разу людей не встречал, а тут, что-то вроде лекции даже.\n\nПриблизившись, он начал отчетливее слышать голос: “Вот об этом-то разделении и говорю вам! От чего необходимо обособлять, если от дробления комплексная картина теряется?”\n\nЗаинтересовавшись голосом и темой обсуждения, он решил войти и посмотреть, что это за лекция.\n\nА меж тем голос продолжал:\n\n«Итак, давайте разберем каждое из понятий, чтобы понимать о чем пойдет речь далее. В начале всего есть хаос, олицетворение природы - непонятных человеку процессов. Но есть ли хаос в чем либо на самом деле? Может быть мы как дети, смотрящие на муравейник - не понимаем процессов его, думая что каждый муравей куда хочет - туда и ползет, от того и называем движение муравьев хаотичным. Но что если найдем закономерности в поведении их? Узнаем причины того или иного поведения каждого из муравьев, а в перспективе сможем его и предсказывать? Эта система станет нам казаться уже не столь хаотичной, а даже и наоборот - математически точной, упорядоченной.\n\nТак вот, встречается человек с этим хаосом, проявлением природы, и встает перед ним вопрос: как же ему хаос этот упорядочить, организовать, да так, чтобы из этого выгоду извлечь? Тогда-то и приходит нам на помощь инструмент наш первый - дизайн. Отвечает он на вопрос: как? Как нам из дерева сделать стул, как нам из куска мрамора сделать статую, как нам из разных частей, все воедино собрать. Но дизайн без двух других инструментов наших безполезен…»\n\nВ этот момент, N вошел в зал и увидел за трибуной ответчика, развернутой к зрителям, стоящего мужичка лет под сорок, с бородой, хоть и мытой, но неухоженной, в одежде чистой, но помятой сильно. Кроме него в зале не было никого - лишь пустые скамьи для слушателей.\n\n«Вы как раз вовремя, присаживайтесь, вы не много пропустили.» - сказал лектор N-у, и продолжил свою речь:\n\n«Так вот, есть у нас триединство: дизайн, философия и искусство. Каждое из них выполняет роль важную, но убери хоть один элемент и творение человеческое уже неполноценным становится. С дизайном мы уже разобрались. Дизайн отвечает на вопрос: как из ничего сделать что-то. Перейдем теперь к философии. С древнегреческого переводится как любовь к мудрости, знанию и т.д. Для чего же нам знание это? Ведь и без знания можно жить, причем жить может даже более счастливо, ибо ребенок не знающий о страдании, более искренен в радости своей, чем человек уже познавший разные проявления мира сего. А затем нам знания, чтобы уметь ответить самому себе на вопрос - зачем? Вот умею я из ничего делать что-то, только что толку-то от этого умения, если не знаю зачем я это делаю? Без придумывания для самих себя смыслов, мы не более чем животные, просто удовлетворяющие свои инстинкты, а добавь в жизнь немного смысла - вот уже человек готов и жертвовать теми самыми инстинктами ради смыслов своих. Пришли мы к тому, что философия отвечает на вопрос: зачем? Знали бы мы зачем и как - начали бы делать всего и сразу, а кому это все нужно и не задумывались бы. Тут то и приходит искусство, субъективное восприятие объективного мира нашего. Вокруг человека выстраивается все что делаем мы (искусство - от слова искусственный, неприродный), от того понимать и помнить должны, что и дизайн и философия человеку служат, так как и они - часть искусства, так как человеком и придуманы.»\n\nНа этом приостановил он свою речь, и в первый раз за все время (до этого говорил в зал, переводя взгляд с одного места на другое, будто там есть кто), посмотрел он на N.\n\n«Вижу у вас накопились вопросы. Готов на всех них ответить.»\n\n«Да, право у меня есть вопросы» - начал N — «Вы выступаете будто тут есть кто, а я тут один единственный, так зачем же вам время свое на одного человека тратить? А до того как пришел, то и вовсе сами себе получается лекцию читали?»\n\n«Так может быть ради вас одного и читаю» — с улыбкой ответил оратор — «Вот ведь помните я про муравьев говорил, у них у каждого есть смысл свой, ни им самим, ни нам может даже не понятный, но он есть, от чего они как роботы, миссию свою выполняют, ибо не выполнять и не могут. А вот теперь представьте, что на нас сейчас какой сверхчеловек смотрит; смотрит на меня, одного тут выступающего и тоже о смысле вопрошает. А я ему и отвечу - а смысла то и нет, ведь и смыслы мы сами придумали, а если и есть в самом деле - то как же мне его познать-то? Как муравей я свой камешек в муравейник общий несу, а уж что отвечу на вопрос “зачем несешь” - это уже и не важно, тут придумать и уверовать в это много чего можно, да только нужно ли? Вот если вы услышали сейчас мою речь, заинтересовались и пришли, то значится не просто так я делал это?» - с широкой улыбкой завершил оратор.\n\nНемного пораженный ответом, N обдумал немного, после чего задал следующий вопрос свой, из ответа вытекающий:\n\n«Так вы говорите, получается, что все мы как машинки, идущие по рельсам своим, а свернуть и не можем? Точно так же, как я не зайти к вам не мог?»\n\n«Как же я за других-то сказать могу? Я за себя говорю, вы то может и не по рельсам, вы может и свободный вовсе, летите в любую сторону, куда вздумаете… Либо куда ветер подует.» — с ухмылкой добавил выступающий.\n\n«Так, хорошо. А позвольте поинтересоваться, вы сами-то кто? Почему о триединстве своем повествуете?»\n\n«Я - творец опыта. О триединстве рассказываю, чтобы и других таковыми сделать, кому нужно.»\n\n«Творец.. как то громко, нескромно звучит на мой взгляд… и что-за опыт? Как и зачем его создавать?»\n\n«С громкостью согласен, но на это слово выбор пал не из одного самодовольства, но и для того, чтобы разделение триединства убрать. Ведь сейчас как? Есть дизайнер — его придумать, спроектировать вещь какую-то просят, а он как автомат, поручение и выполняет. Не знает он ответа на вопрос ни зачем ему эту вещь делать, ни для кого он вещь эту делает. Или есть например, человек поразмышлять любящий. Вот он может весь день продумать, у себя в голове ответы на все вопросы найти, да как их донести, и для кого — самое главное — не знающий. Либо есть художник, у которого руки прямо таки и чешуться, только дай что сделать оригинальное, да оригинальное такое, чтобы все поразились, до глубины души. Он как ребенок, что научился из песка замки строить. Вот он их строит и строит, ему больше то и не надо, главное чтоб говорил кто-то что молодец он, а ему и счастливо. Вот только без понимания как и понимания зачем, творить долго он не сможет, ни для себя ни для других людей. От того и пришел я к тому, что границы разделяющие этих трех людей, необходимо нам если не стереть, то хотя бы опустить, чтобы каждый из них мог взаимно обогатится и создателем сделаться. Вот думал я, что же объединяет всех троих их? Что дизайнер сделал стул, что философ изложил мысль свою, что художник творение свое. Всех их объединяет зритель, причем зрителем-то может быть и сам творящий. Но что-же зритель получает от взаимодействия с творением? Вот на стуле посидишь после долгой дороги, глядишь и вспомнишь создателя его, мол какой же стул удобный, приятно как на нем сидеть. Это опыт приятный. Вот прочтешь мысль философа, и озаришься знанием неким, что-то, что вроде знал до этого, а сформировать никак не мог. Это тоже опыт. Или вот художник, изобразит деву с детьми, сидящую с лицом смиренным, жертвенным, прямо на тебя с картины смотрящую, ты и прослезишься от переживания внутреннего. Это тоже опыт. Так а зачем же опыт нам нужен этот? Да затем, что это единственная валюта наша, единственный ресурс драгоценнейший. По тому как, только накапливая и передавая опыт, мы смогли в люди выбиться, а уж зачем, и хорошо ли что выбились, то это и другой вопрос. Важно лишь что поезд опыта едет по планете, и его не остановит никто, а ты либо запрыгнешь в поезд этот и помчишься в будущее туманное, неопределенное, либо на месте своем и останешься. Тут уж я тебе не советчик, может остаться и лучше, если поезд этот в стенку летит на всех скоростях.» — Тут он остановился, посмотрел на часы свои (неработающие, к слову), и сказал: «Прошу прощения, пора мне.» — закончил он с улыбкой и пошел неспешным шагом прочь из здания.\n\nN просидел несколько мгновений, в попытке осмыслить сказанное. Было еще много вопросов у него. Вспомнил он вдруг, что хотел спросить еще у лектора, самый главный вопрос. Встал он со скамьи и поспешил за мужичком на улицу, чтоб успеть догнать его. Но выйдя на улицу не увидел никого.\n\n«Странно» — подумал он — «Как бы такой человек, что в пустом зале лекции читает, спешил куда-то?»\n\n\nКлючевые слова:\n\n  Хаос\n  Детерминизм\n  Природа\n  Порядок\n  Дизайн\n  Философия\n  Искусство\n  Знание\n  Смысл\n  Опыт\n  Поезд\n  Туман"
        } ,

        {
        "title"    : "Познающий субъект",
        "url"      : "/fabula-20210102131749",
        "content"  : "Познающий субъект\n\nN проснулся с прекрасным настроением. Он очень любил этот красивый вид из своей кровати: кристально чистое небо и белоснежные облака. Ему так хотелось окунуться в них, став снова ребенком, но вспомнив о важных делах, он отложил свои фантазии.\n\nСегодня его ждала ответственная задача: наконец-то собран не ограниченный по производительности квантовый компьютер.\n\nN уже давно вынашивал идею создания программы-субъекта, сознающего себя и окружающий мир, но раньше технологии не позволяли ему этого сделать.\n\nТеперь, когда компьютер был готов, он уже видел перед собой реализацию своей задумки.\n\nПервым делом он создал виртуальное пространство, “сцену”. Затем, в качестве строительных блоков создал атомы и конструктор физических объектов из них. По завершению, он приступил к созданию самого интересного — органике.\n\nТут он столкнулся со сложностями: тысячи итераций прогнозирования развития жизни не приносили никаких плодов, иные и вовсе вымирали.\n\nТогда к нему пришла идея создать органическое существо не естественным путем, а методом встраивания его в уже готовый мир.\n\nОн успешно встроил в мир простейшие формы жизни, растения, бактерии и животных, после чего приступил к главному: созданию искусственного познающего субъекта.\n\nТак как сконструированный интеллект был способен к познанию окружающей его “сцены”, то найди он несостыковки - непременно засомневался бы в своем существовании. А так как одной из целей эксперимента было создание интеллекта поверившего в свое существование, N вставил в сцену ответы на все возможные вопросы, которые могли бы подтолкнуть интеллект к познанию мира вне “сцены” и наличию своего “создателя”.\n\nВ начале, он поместил на один из созданным им центров притяжений, нескольких субъектов, отключив у них механизм защиты от кровосмешения для ускорения роста популяции.\n\nРазвитие пошло равномерно и N поставил симуляцию на перемотку, сам отойдя для того чтобы отдохнуть от проделанной работы.\n\nВернувшись, он был удивлен развитием цивилизации за столь короткий промежуток времени и решил замедлить скорость симуляции для подробного анализа.\n\nЕму стало интересно, о чем думают разные субъекты? Задумываются ли они о его существовании, несмотря на наличие всех ответов?\n\nОн приблизил вид к отдаленному от города построению. В доме было двое субъектов: id47841160 и id56341160, судя по всему мать и сын.\n\n— “Алеша, ну как тебе не стыдно! Я же твоя мать! Если меня не уважаешь, побойся хотя бы бога, он тебя за это накажет!”\n\n— “Да нет никакого бога! Вот для таких слабых как ты он и нужен, а я сам своей жизнью управляю и никому ничего не должен. Рожать я тебя не просил, от чего же ты теперь мою жизнь отягощаешь? То что вырастила, так это на твоей совести, ты не вырастить и не могла - всю жизнь бы потом мучилась, так какое же тут тогда благородство, за что же мне спасибо говорить раз не вырастить не могла? Тут чистый эгоизм, и за свой эгоизм меня теперь должником на всю жизнь делаешь.”\n\nМать заплакала и бросилась к сыну в ноги. Он замешкался на мгновение, но потом перешагнул ее и вышел из дома.\n\nid47841160, сквозь слезы смотрела на висящий на стене крест и молила о прощении сына.\n\nНаблюдение за этим моментом породило в N разные переживания: сначала он умилился тому, как оба субъекта заблуждались, но были уверены в своей правоте - технически у них есть создатель, вот только он не бог.\n\nНо под конец, видя плачущую на коленях мать, он почувствовал ком в горле.\n\nХотелось ему тут же проучить мальчишку, чтобы тот одумался, но это бы нарушило естественный ход симуляции, поэтому он продолжил смотреть, немного увеличив скорость.\n\nЧерез несколько мгновений мать умерла. На похоронах стояли несколько односельчан, но среди них не было id56341160. N ввел его id в терминал и нашел того в столице. За этот короткий промежуток времени он изменился: полностью избавился от любых намеков на свои деревенские корни, поставил речь и получил образование. N застал его за беседой в элитном ресторане.\n\nКажется он обсуждал крупную сделку с новым бизнес-партнером:\n\n— “Алексей Федорович, я в этом бизнесе уже больше 10 лет, так что даю гарантию, что схема рабочая. От вас только средства, всю работу я беру на себя.”\n\n— “Могу ли я получить какие либо юридические гарантии? насколько я понимаю, в подобных операциях есть немалые риски ?”\n\n— “Самая главная гарантия - мое слово. Операция полулегальная, так что никаких официальных, документальных гарантий я вам дать не могу, сами понимаете. По поводу рисков - да они высокие, но и такую прибыльность вам не получить нигде в другом месте.”\n\n— “Хорошо, мне необходимо снять деньги со счета, можете послать ко мне курьера после обеда.”\n\nN подробнее посмотрел на собеседника id56341160, и даже без изучения его характеристик и истории, понял, кого он из себя представляет: крупное тело, возможно профессиональный спорт в прошлом, бритая голова и пристальный, изучающий собеседника взгляд. Он напоминал ему дикого зверя, следящего за своей добычей.\n\nТем временем id56341160 подъехал к своему офису, чтобы достать из сейфа большую часть своих накоплений за последние 2 года. Он понимал что рискует, но возможность сорвать такой куш опьяняла. Более того, за этих людей поручились несколько его близких знакомых, которые проводили подобные сделки в прошлом.\n\nОн уже вытащил деньги на стол и пересчитал их, когда ему позвонил телефон.\n\n— “Алло, Алеша, это ты?”\n\n— “Кто это?”\n\n— “Это Авдотья Павловна, соседка ваша.”\n\n— “Да, здравствуйте.” — id56341160, понял кто это и почувствовал раздражение внутри: он решительно не хотел контактировать с людьми из своей прошлой жизни.\n\n— “Я звоню тебе по такому поводу… матушка твоя скончалась, а тебе никто дозвониться не мог, ну мы и похоронили без тебя…”\n\nid56341160 бросил трубку, не дослушав. Он почувствовал противоречивые ощущения внутри: с одной стороны освобождение от утраты груза, с другой, тяжесть от осознания того, что он расстался с матерью со скандалом и с тех пор ни разу не разговаривал с ней. Он отбросил эти мысли, так как не считал себя виноватым ни в их скандале, ни в ее смерти.\n\nПриехал курьер и он без происшествий передал ему сумку с деньгами. Затем он решил вздремнуть и отправился домой. Зайдя домой, он не переодеваясь лег на кровать и заснул крепким сном.\n\nN видел его сон так же отчетливо как и он сам: молодая женщина с ребенком на руках сидит в домике с видом на океан. Ребенок спит, а мать расслабленно смотрит на прибывающие на берег волны. Вдруг, ребенок просыпается, чувствуя безпокойство, но видя мать, улыбается ей. Он показывает ей пальцем в сторону океана и она с ним встает, чтобы подойти к берегу. Она садится на белоснежный берег и дает малышу самостоятельно сделать первые шаги. Она радостно смотрит на то, как ее дитя неуверенно идет, как вдруг из воды показывается длинное щупальце, манящее ребенка. Она в ужасе бросается за ним, но ребенок уже взял щупальце в руку и то повело его прямо в воду. Они скрываются под водой, и мать, не видя их, бросается в воду. Под водой она видит улыбающееся лицо малыша, охваченного щупальцами огромного спрута, а рядом с ним - много других младенцев, так же беззаботно и радостно улыбающихся. Спрут щекочет их, но постепенно сжимает все больше и не дает пошевелиться. Мать пытается доплыть до своего ребенка, но постепенно, теряя силы ослабевает. Ее неподвижное тело парит под водой, но дитя уже не видит этого, так как спрут уносит его в глубь морской бездны.\n\nid56341160 проснулся в поту с тревожными мыслями - ему срочно необходимо проверить сейф.\n\nПо приходу в офис, он увидел ужасную картину: сейф был вскрыт и опустошен.\n\nОн в панике достал телефон, и пытаясь собраться с мыслями позвонил своему партнеру по сделке:\n\n— “Я… я, меня обокрали, это ваш курьер, он…он знал что у меня были деньги!”\n\n— “Дружище, я то тут при чем? Могу дать номер курьера, с ним и разбирайся, зачем я должен напрягаться по твоей проблеме?”\n\n— “Как это моей? Это же ваш курьер, вы его послали, вы за него отвечать должны!”\n\n— “Ты друг притормози, я никому ничего не должен.”\n\n— “Тогда… тогда я отменяю сделку, мне деньги нужны, я ведь вам половину всего что было отдал, а сейчас вот вторую половину потерял.”\n\n— “Нет друг, так не получится, деньги уже вложены, вернуть не получится. Также мне говорят сведущие люди, что в этот раз может прогореть, так что не факт что мы вообще хоть что-то вытащим.”\n\n— “Как это не факт? Вы же гарантировали мне своим словом!”\n\n— “Ну и что, что гарантировал, это бизнес, возможны потери. Более того, ты же на сделку пошел не из-за моего честного слова, а из интересов сверхприбыли. А где сверхприбыль, там и риски выше. Так что давай дружище, удачи!”\n\nСобеседник дал отбой, когда id56341160 начал говорить свое следующее предложение.\n\nОн вошел в свой разгромленный офис, сел за стол и заплакал. Почему то, в этот момент он вспомнил о матери, о том, что он не успел с ней попрощаться, проститься с ней перед смертью. Ему показалось в момент, что его не существует, что он лишь спит, а все вокруг не настоящее. Он вспомнил последний разговор с матерью и вдруг, неожиданно для самого себя, обратился как будто напрямую к N:\n\n— “Ты это сделал специально, чтобы преподать мне урок, да? Думаешь это поможет тебе заставить меня в тебя поверить? Ну давай, скажи, если ты есть, за что мне все это?”\n\nНе услышав ответа, он почувствовал начало панической атаки.\n\nЭта ситуация сильно поразила N, и он в раздумьях ушел из лаборатории домой.\n\nЛежа в кровати и смотря на ночное небо, он думал о том, что будто бумерангом ситуация обернулась с id56341160 спустя время после ссоры с матерью. Если он не вмешивался в естественный ход симуляции, а лишь создал базовые физические законы, аналогичные реальным, то может ли человеческая религиозность, свойственная людям в прошлом, иметь физические причины?\n\nВ этот момент его посетила странная мысль: может ли быть он сам познающим субъектом в чужой искусственной реальности?\n\n\nКлючевые слова:\n\n  Симуляция\n  Рекурсия\n  Искусственный Интеллект\n  Закон"
        } ,

        {
        "title"    : "Распад материи",
        "url"      : "/fabula-20210102131823",
        "content"  : "Распад материи\n\nЯ проснулся от грома молнии.\n\nГорный ветер задувал в мою самодельную хижину одиноким стоном и отговаривал меня вставать со столь теплого и уютного лона.\n\nВыбравшись из хижины, я посмотрел на то, откуда пришел туда, где оказался.\n\nЗа время моего отсутствия, край земли подобрался к скале еще ближе и я видел за ним космическую бездну, в которой еще были видны остатки звезд.\n\nДо вершины было еще несколько километров, так что я собрался и двинулся в путь.\n\nЯ прошел около часа, как внезапно почувствовал холод в руке.\n\nПосмотрев на нее, я увидел, как ладонь постепенно стирается в пыль.\n\nУ всего в мире есть свой срок, уж если не существования как такового, то по крайней мере существования в определенной форме, и похоже что мой уже подходил концу.\n\nНо все же есть что-то, что движет живое существо к жизни, ведь даже зная свой конец оно будет бороться до конца, по крайней мере если не найдет ответа на вопрос почему этого делать не стоит.\n\nДумая об этом, я увидел, как стая горных козлов бежала от поглощающей все черноты, больше интуитивно чем инстинктивно — такого ведь не происходило в природе раньше.\n\nВот детеныш оторвался от стаи, упал из-за распавшейся лапы, а мать, пытаясь поднять, подталкивает его рогами. Она начала распадаться быстрее чем ее дитя, но не прекращала попыток поднять его и воссоединить со стаей.\n\nИнтересно, продиктовано ли ее желание спасти свое дитя чистым инстинктом, биологией, или она готова жертвовать всем из-за других причин?\n\nПодбежав к обрыву скалы, стая остановилась в неуверенном безпокойстве.\n\nТеперь я увидел за кем бежали все — это был старый козел, с подбитым рогом. Он оценивающе посмотрел в щелину между скалами и сделал прыжок. В прыжке, его передние лапы начали рассыпаться, из-за чего при приземлении, он кубарем покатился в ущелье, оставляя за собой пыльный след.\n\nНаблюдая крушение своего идола, стая начала хаотично бежать в разные стороны. В какой-то момент все они остановились, как загипнотизированные смотря в мою сторону. Но смотрели они не на меня. Я обернулся, и увидел как из пещеры вышел огромный волк.\n\nПо нему было видно, что он не молод, но я чувствовал в нем жизнь, так же, как и он во мне. Вот только какая-то деталь отличала его от всех волков, что я видел раньше: что-то в выражении его лица вызывало у меня противоречие — как оскал может сочетаться с пониманием, даже состраданием в глазах?\n\nНаверное, мы оба осознавали, что не можем пройти мимо друг друга — это против нашей природы, к вершине должен добраться только один.\n\nОн накинулся на меня, раскрыв пасть и желая вцепится мне в горло, но я успел подставить ему начавшуюся рассыпаться руку. Он вцепился в нее изо всех сил, но я не чувствовал боли.\n\nЯ достал нож и всадил ему в грудь. Я все еще не чувствовал боли.\n\nДержа его над собой, я чувствовал, как еще недавно, бившая ключом жизнь, растворяется.\n\nСмотря на меня со страхом, он будто говорит мне: «да, я животное, но и ты - не человек». И впрямь, в его глазах, я видел свое отражение - лицо уже начало рассыпаться и сквозь пыль виднелись очертания черепа.\n\nМне было тяжело добраться до вершины — одна рука полностью распалась после схватки, вторая крошилась каждый раз, когда я пытался ухватиться за выступ.\n\nПоднявшись, я посмотрел вниз и увидел как бездна пожирает остатки скалы, постепенно приближаясь к вершине.\n\nВ этой кромешной тьме уже не было ни солнца, ни звезд, ничего.\n\nНу вот, я на вершине мира, я царь горы. Только нет больше ни горы, ни мира, только опустошающая чернота.\n\nКогда бездна подобралась к вершине, я почувствовал отсутствие тяжести, как будто кто-то выключил гравитацию.\n\nЯ не чувствовал тела и не понимал - я не вижу ничего потому что меня нет, или больше нет ничего что можно увидеть?\n\nЯ ждал конца, но он не начинался, точнее не заканчивался.\n\nВ какой-то момент во всей темноте вселенной, я увидел черную точку.\n\nЗацепив внимание на ней, я понял, что она постепенно приближается ко мне.\n\nВ момент, когда она заслонила собой всю черноту, я увидел в этой точке идею.\n\n\nКлючевые слова:\n\n  Медитация\n  Энтропия\n  Борьба"
        } ,

        {
        "title"    : "Зеркала",
        "url"      : "/fabula-20210102131850",
        "content"  : "Зеркала\n\nN проснулся и посмотрел в освещенное утренним светом окно. Город жил своей жизнью, в потоке из людей, машин и отражающихся от зданий бликов. Мелкие фигурки суетливо перемещались по тротуарам, входили и выходили из машин.\n\nОн чувствовал некоторую усталость во всем теле, но не мог пропустить работу сегодня. Как и в любой другой день.\n\nN работал в Министерстве. Его задачей было приходить каждый день и выполнять функцию маленькой шестеренки, в огромном механизме Государства.\n\nМинистерство производило зеркала. В Государстве зеркала использовались повсеместно – еще первые управленцы нашли его очень эффективным материалом. Все здания, машины и тротуары были покрыты зеркалом, либо его производными.\n\nN не находил в этом ничего странного - зеркало отражает свет и человечеству не нужно тратить избыточную энергию на освещение. Зеркало помогает быть осмотрительным и увидеть выезжающий из-за угла автомобиль. \nЗеркало помогает увидеть редкость как обыденность, просто умножив ее. \nЗеркало помогает видеть себя со стороны. Видеть других со стороны. Видеть как другие видят тебя. Единственное, что не позволяет видеть зеркало - это темноту.\n\nN казалось странным, что Государство запрещает устанавливать зеркала дома. Для себя он объяснял это экономией ресурсов – зеркала ведь и так везде.\n\nЕще одной особенностью Государства было то, что всем жителям было необходимо носить маски. Дедушка N рассказывал ему что-то про климат, среду или эпидемию, одним словом – иначе человечество не может существовать. \nГосударство заботится о своих жителях, поэтому устанавливает вентиляцию в домах, от того дома граждане могут ходить без масок.\n\nОдевшись и позавтракав, N подошел к шкафчику с масками. Выбор пал на маску с уверенной улыбкой – она бывает полезна для продвижения по карьерной лестнице. Одев маску, он вышел к лифту и нажал на кнопку вызова. Прозвучал небольшой писк и двери открылись. Вся кабина лифта была сделана из зеркала, от того он увидел безконечное множество копий себя, с разных сторон и разных размеров. В отражении ему улыбался молодой мужчина с уверенным лицом. В этом лице было что-то такое знакомое, но вместе с тем, что-то чужое — что-то, что контрастировало со всем остальным. Он всмотрелся в зеркало, но так и не понял, что же привлекло его внимание. Не успев обдумать эту мысль, двери лифта открылись и N поспешил выйти, забыв о своей мысли.\n\nОн вышел на светлую, зеркальную улицу, по которой в потоке шли люди в самых разных масках. Вот подросток, одевший маску с хмурым лицом – N и сам так делал, когда не хотел ни с кем контактировать. Вот красивая девушка на высоких каблуках, в красном платье и с красной помадой на самодовольной маске. Ее глаза показались ему знакомыми, но у него уже не было на это времени и он направился к ожидавшему его такси. За рулем сидел поседевший мужчина с маской уставшей улыбки. Он кивнул головой в знак приветствия и молча повез его в Министерство.\n\nПоздоровавшись со всеми в своем отделе, N пошел в уборную переодеть маску – слишком уверенная улыбка может выглядеть вульгарно, если носить ее не снимая. Он одел на себя маску, выражающую сосредоточение и серьезность – самое то, для демонстрации своей сфокусированности на работе.\n\nПоработав некоторое время, один из сотрудников, имя которого он никак не мог запомнить, позвал его на обед. На обед лучше ходить в маске вежливой и сдержанной улыбки – так повышается вероятность, что повариха положит порцию покрупнее, да и коллеги могут воспринять излишнюю сосредоточенность на маске, как наигранное позерство.\n\nРабочий день близился к завершению и чтобы никто не задержал N на дороге до дома, он одел маску усталости и бессилия.\n\nДобравшись домой, он нетерпеливо снял маску и направился в душ. Теплая вода приятно струилась по его лицу. Именно такие моменты, а никакое “cōgitō ergō sum” доказывали ему существование самого себя. Запотевшее окно в ванной выходило на улицы Государства, по которым шли люди – все в разных масках. Какие-то N видел впервые – у него самого никогда таких не было. Наверное это были работники Государства, либо люди, как-то с ним связанные.\n\nТак много лиц и так много масок, но есть в них что-то общее, что-то чужеродное. В этот момент N вспомнил свое утреннее размышление. Он вспомнил, как чувствовал нечто подобное, в лифте с утра. Надев халат и тапочки, он побежал к лифту и нажал на кнопку. Прозвучал знакомый звук, но после – тревожный сигнал и последовавший за ним металлический голос: «Оденьте маску для вызова лифта». «Оденьте маску…» – что-то в этих словах срезонировало в его сознании. «Оденьте маску.». Он вспомнил то чувство чужеродного в отражении, и понял, что чужими и неподходящими к маске ему показались глаза. В этот миг он понял, что никогда не видел своего лица – привыкнув к изобилию масок, то единственное и неизменное, что воспринималось им как чужое - были его глаза: только они не менялись и контрастировали с любой маской. Он подбежал к своему окну, в надежде поймать хоть малейшее отражение в стекле, но во всепоглощающей тьме увидел лишь свои опустошенные глаза, полные страха и одиночества.\n\n«Я не знаю кто я.» - сказал N и моргнул.\n\n\nКлючевые слова:\n\n  Зеркало\n  Маска"
        } ,

        {
        "title"    : "Воспоминание о несуществующей Сакуре",
        "url"      : "/fabula2",
        "content"  : "Воспоминание о несуществующей Сакуре\n\nВ том сне, Ято видел высокую женщину, с длинными, ярко багровыми волосами, что покрывали её нагое тело. Она сидела на куче сухих ветвей, расчесывала волосы и смотрела на него с такой улыбкой, что он думал, будто они знакомы целую вечность. Она смотрела на него и её уголки губ расходились все шире, образуя самую родную улыбку.\n\nЕсли есть в мире красота и добро, то не есть ли это их воплощение, думал Ято в тот миг. Он подошел к ней и не сумев удержаться, положил свою руку на её щеку. Тепло окутало его ладонь, а она закрыла глаза и обвилась вокруг него, отчего тепло заполнило все его тело.\n\n«Неужели я наконец-то дома?» — подумал Ято.\n\nОн посмотрел в лицо женщины и она посмотрела на него. Большие, ясные глаза смотрели в его душу и говорили ему что она готова идти за ним, навсегда.\n\nЯто познал её.\n\nНо вдруг, лицо её сморщилось от боли. Она освободилась из объятий Ято и издала вопль.\n\nМладенец вышел из чрева её и она взяла его на руки.\n\nОна была так счастлива, а светлячки, кружащие возле неё, будто освещали её. Она смотрела на Ято с такой всепроникающей любовью, что он был уверен, будто воплотил свой главный смысл.\n\nНо потом, со все той же невинной улыбкой на лице, она посмотрела на дитя и вкусила от его тельца. Кровь текла по её бархатному лицу, а она все с той же родной улыбкой смотрела на Ято.\n\nЧто-то упало в его душе и он было хотел забрать дитя из её рук, но тут она остановила его своей ставшей твердой как стена рукой и спросила:\n\n«Разве для тебя не важнее всего на свете мое счастье?»\n\n«Нет.»\n\nУслышав это, она отбросила тельце ребенка и лицо её изменилось. То, что казалось светлячками, увиделось Ято горящими мухами, а волосы её расправились в стороны и будто змеи начали обвивать его руки и ноги, так что он не мог ими пошевелить.\n\nГолос её стал тихим и шипящим, а лицо наполнено гневом.\n\n«Это не то что мне нужно, Ято.» — проговорила она металлическим тоном.\n\nА потом вонзила руку ему в грудь и медленно достала его сердце.\n\nЯто чувствовал, что тело его выворачивает наизнанку.\n\nБездвижно смотрел он как она поедает его сердце. Не с тем невинным взглядом, что она смотрела на него ранее, но с таким наслаждением, будто вкушает самый сладкий плод. Её глаза закрывались в экстазе, а улыбка перестала быть родной и стала откровенно развратной.\n\n«Спасибо, что ты был мой, Ято. Я счастлива.».\n\nВолосы её отпустили его обезсиленное тело и Ято повалился на землю. Его взору открылось, что то, что сперва показалось ему сухими ветвями, оказалось иссохшими костями человеческими.\n\n«Я прощаю тебя, потому что я есть дух.» — сказал Ято и проснулся.\n\nОн схватился за свое сердце — оно готово было выпрыгнуть у него из груди.\n\n«Ещё на месте.» — подумал Ято.\n\nПеред ним открывался вид на пустынную равнину и он подумал о времени, когда он не был один.\n\nУже светало, он развёл костер, заварил травы и открыл последнее письмо от Мио.\n\n«Дорогой Ято, ты вновь оказался прав! Сакура, что мы посадили расцвела уже в третий раз. Какая невероятная красота! Сегодня я видела как на неё прилетела волшебная птица. Она кормилась с моей руки и пела сказочную песню.\n\nЛистки Сакуры начали опадать и застелать собою наш двор. Скоро зима, а значит, скоро ты вернешься.\n\nПреданная тебе на вечность, твоя Мио.»\n\nБьющееся сердце его заполнялось теплом, как и всякий раз, когда он читал эти строки.\n\nЗима уже прошла и Ято дня ото дня ждал сигнала о завершении своей службы.\n\nОн вспомнил тот день, когда он уходил из дома, по долгу службы Императору.\n\n\n\nМио, стояла у входа в дом, грустно опустив голову. Она была так молода и явно не готова к длительной разлуке с ним. Ято видел грусть в её лице, и все внутри него хотело исправить это. Он подошёл к ней и взял обе её руки.\n\n«Мио, ты ведь знаешь, что я должен идти. Но я не могу смирится с грустью на твоем лице. Я хочу попросить тебя о чем-то.»\n\nМио подняла лицо и он увидел, как с её глаз текут слезы.\n\n«Я хочу попросить тебя посадить в нашем саду Сакуру. Прямо тут, напротив нашего дома.» — он указал ей пальцем на тропинку, ведущую к их дому.\n\n«Я вернусь, после того, как сакура зацветет в третий раз, после зимы. А до того времени, хочу чтобы ты ухаживала за ней и рассказывала мне о ее красоте. Отправляй мне письма, только они способны скрасить мое одиночество в службе.»\n\nМио тихо заплакала, а Ято посмотрев на нее грустной улыбкой, взял вещи и отправился по тропинке, ведущей в гору.\n\n\n\nЯто вспоминал это, смотря на равнину, и увидел в далеке всадника, что направлялся к нему.\n\n«Послание от Императора!\n\nБлагодарим вас за службу. Можете сложить свой меч и доспехи, и возвращаться домой.» — зачитал сообщение гонец Императора и отправился обратно, в горизонт.\n\nСпускался с горы Ято в радостном предвкушении увидеть Мио и их невероятной красоты Сакуру.\n\nНичего не изменилось — все те же соседские дома, все та же тропинка, ведущая домой.\n\nНо подходя к своему дому, тревога начала заполнять его. Он увидел место, в котором должна была быть Сакура. Её там не было. Он спешно зашел домой и обнаружил, что он пуст. На столе лежала записка. Он знал этот подчерк, это была записка от Мио.\n\n«Ты оставил меня Ято. Зима была особенно холодна в этот год и мне пришлось срубить нашу Сакуру. Принятые решения не всегда за нами.»\n\nЯто вышел на крыльцо своего дома и посмотрел на то место.\n\n«Ничего. Будто ничего и не было.\n\nЯ ушел когда её еще не было, и вернулся, когда её уже не было.\n\nА была ли Сакура?\n\nА была ли Мио?»\n\nЯто чувствовал внутри противоречивое ощущение утраты: как можно потерять великую красоту, которой никогда не обладал?\n\nКлючевые слова:\n\n  Красота\n  Женщина\n  Жертва\n  Зима\n  Дом\n  Возвращение"
        } 

]