


[

        {
        "title"    : "Теэтет: Сократ о Фалесе",
        "url"      : "/fragmentum-20210102124839",
        "content"  : "Теэтет: Сократ о Фалесе\n\n…\nЕму не известно даже, что он этого не знает. Ибо воздерживается он от этого вовсе не ради почета, но дело обстоит так, что одно лишь тело его пребывает и обитает в городе, разум же, пренебрегши всем этим как пустым и ничтожным, парит надо всем, как у Пиндара, меря просторы земли, спускаясь под землю и воспаряя выше небесных светил, всюду испытывая природу любой вещи в целом и не опускаясь до того, что находится близко.\n\nФеодор. Что ты имеешь в виду, Сократ?\n\nСократ. Я имею в виду Фалеса, Феодор. Рассказывают, что когда он, наблюдая небесные светила и заглядевшись наверх, упал в колодец, то какая-то фракиянка, миловидная и бойкая служанка, посмеялась над ним, что-де он стремится знать, что на небе, того же, что рядом и под ногами, не замечает. Эта насмешка относится ко всем, кто проводит свой век в занятиях философией.\n\nВ самом деле, от такого человека скрыто не только что делает его ближайший сосед, но чуть ли и не то, человек он или еще какая-то тварь. А между тем он доискивается, что же такое человек и что подобает творить или испытывать его природе в отличие от других, и крайне этим озабочен. Ну как, теперь ты постигаешь, о чем я говорю?\n\nФеодор. Да, и ты говоришь правду.\n\nСократ. Так вот, такой человек, общаясь с кем-то лично или выступая на людях, – например, как мы прежде говорили, когда ему приходится в суде или где-нибудь еще толковать о том, что у него под ногами и перед глазами, – вызывает смех не только у фракиянок, но и у прочего сброда, на каждом шагу по неопытности попадая в колодцы и тупики, и за эту ужасную нескладность слывет придурковатым. Когда дело доходит до грубой ругани, он не умеет никого уязвить, задев за живое, потому что по своей беспечности не знает ни за кем ничего дурного, и в растерянности своей кажется смешным.\n\nКогда же иные начинают при нем хвалить других или превозносить себя, то он, не притворно, а искренне забавляясь всем этим, обнаруживает свою простоту и производит впечатление дурака. Славословия тиранам или царям он слушает так, как если бы хвалили пастухов, тех, что пасут свиней, овец или коров, за богатый удой, с той только разницей, что людской скот, как он считает, пасти и доить труднее и хлопотливее; При этом, считает он, пастырь, учредивший свой загон на холме за прочной стеной, по недостатку досуга неизбежно бывает ничуть не менее дик и необразован, чем те пастухи. Когда же наш философ слышит, что кто-то прикупил тысячи плетров земли или же приобрел еще более удивительные сокровища, то для него, привыкшего обозревать всю землю, это – самая малость. Если же воспевают знатный род, что-де кто-то насчитывает семь колен богатых предков, то он считает это сомнительной похвалой недалеких людей, которые по своей необразованности не могут охватить взором все страны и все времена и сообразить, что у каждого были несметные тысячи дедов и прадедов, среди которых не раз случались богачи и нищие, цари и рабы, варвары и эллины у кого угодно. Ему кажется нелепым и пустяшным, когда кто-то гордится списком в двадцать пять предков и возводит свой род к Гераклу и Амфитриону,потому что и Амфитрионов предок в двадцать пятом колене был таков, какая выпала ему участь, равно как и предок этого предка в пятидесятом колене, и ему смешна и людская несообразительность и неспособность расстаться с суетностью неразумной души. Во всех этих случаях такой человек бывает высмеян большинством, которому кажется, что он слишком много на себя берет, хотя не знает простых вещей и теряется в любых обстоятельствах.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Герой нашего времени: Ночь перед дуэлью",
        "url"      : "/fragmentum-20210103220503",
        "content"  : "Герой нашего времени: Ночь перед дуэлью\n\nДва часа ночи… не спится… А надо бы заснуть, чтоб завтра рука не дрожала. Впрочем, на шести шагах промахнуться трудно. А! господин Грушницкий! ваша мистификация вам не удастся… мы поменяемся ролями: теперь мне придется отыскивать на вашем бледном лице признаки тайного страха. Зачем вы сами назначили эти роковые шесть шагов? Вы думаете, что я вам без спора подставлю свой лоб… но мы бросим жребий!.. и тогда… тогда… что, если его счастье перетянет? если моя звезда наконец мне изменит?.. И не мудрено: она так долго служила верно моим прихотям; на небесах не более постоянства, чем на земле.\n\nЧто ж? умереть так умереть! потеря для мира небольшая; да и мне самому порядочно уж скучно. Я — как человек, зевающий на бале, который не едет спать только потому, что еще нет его кареты. Но карета готова… прощайте!..\n\nПробегаю в памяти все мое прошедшее и спрашиваю себя невольно: зачем я жил? для какой цели я родился?.. А, верно, она существовала, и, верно, было мне назначение высокое, потому что я чувствую в душе моей силы необъятные… Но я не угадал этого назначения, я увлекся приманками страстей пустых и неблагодарных; из горнила их я вышел тверд и холоден, как железо, но утратил навеки пыл благородных стремлений — лучший свет жизни. И с той поры сколько раз уже я играл роль топора в руках судьбы! Как орудие казни, я упадал на голову обреченных жертв, часто без злобы, всегда без сожаления… Моя любовь никому не принесла счастья, потому что я ничем не жертвовал для тех, кого любил: я любил для себя, для собственного удовольствия: я только удовлетворял странную потребность сердца, с жадностью поглощая их чувства, их радости и страданья — и никогда не мог насытиться. Так, томимый голодом в изнеможении засыпает и видит перед собой роскошные кушанья и шипучие вина; он пожирает с восторгом воздушные дары воображения, и ему кажется легче; но только проснулся — мечта исчезает… остается удвоенный голод и отчаяние!\n\nИ, может быть, я завтра умру!.. и не останется на земле ни одного существа, которое бы поняло меня совершенно. Одни почитают меня хуже, другие лучше, чем я в самом деле… Одни скажут: он был добрый малый, другие — мерзавец. И то и другое будет ложно. После этого стоит ли труда жить? а все живешь — из любопытства: ожидаешь чего-то нового… Смешно и досадно!\n\n\nКлючевые слова:\n\n  Дуэль"
        } ,

        {
        "title"    : "Гераклит о войне",
        "url"      : "/fragmentum-20210113073128",
        "content"  : "Гераклит о войне\n\nВойна – отец всех, царь всех: одних она объявляет богами, других – людьми, одних творит рабами, других – свободными.\n\n\nКлючевые слова:\n\n  Война\n  Рабство\n  Свобода"
        } ,

        {
        "title"    : "Гераклит о диалектике воды",
        "url"      : "/fragmentum-20210113073805",
        "content"  : "Гераклит о диалектике воды\n\nИ грязное и чистое – одно и то же, и пригодное и непригодное для питья одно и то же.\n\nМоре – вода чистейшая и грязнейшая: рыбам — питьевая и спасительная, людям — негодная для питья и губительная.\n\n\nКлючевые слова:\n\n  Диалектика\n  Вода"
        } ,

        {
        "title"    : "Гераклит о диалектике жизни",
        "url"      : "/fragmentum-20210113074253",
        "content"  : "Гераклит о диалектике жизни\n\nБессмертные смертны, смертныее бессмертны, одни живут за счет смерти других, за счет жизни других умирают.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Гераклит: Здравый рассудок — у всех общий.",
        "url"      : "/fragmentum-20210113072718",
        "content"  : "Гераклит: Здравый рассудок — у всех общий.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Братья Карамазовы: Митя о ширине человека",
        "url"      : "/fragmentum-20210113153421",
        "content"  : "Братья Карамазовы: Митя о ширине человека\n\nЯ тебе хочу сказать теперь о «насекомых», вот о тех, которых бог одарил сладострастьем:\n\n\n  Насекомым — сладострастье!\n\n\nЯ, брат, это самое насекомое и есть, и это обо мне специально и сказано. И мы все, Карамазовы, такие же, и в тебе, ангеле, это насекомое живет и в крови твоей бури родит. Это — бури, потому что сладострастье буря, больше бури! Красота — это страшная и ужасная вещь! Страшная, потому что неопределимая, а определить нельзя потому, что бог задал одни загадки. Тут берега сходятся, тут все противоречия вместе живут. Я, брат, очень необразован, но я много об этом думал. Страшно много тайн! Слишком много загадок угнетают на земле человека. Разгадывай как знаешь и вылезай сух из воды. Красота! Перенести я притом не могу, что иной, высший даже сердцем человек и с умом высоким, начинает с идеала Мадонны, а кончает идеалом содомским. Еще страшнее, кто уже с идеалом содомским в душе не отрицает и идеала Мадонны, и горит от него сердце его и воистину, воистину горит, как и в юные беспорочные годы. Нет, широк человек, слишком даже широк, я бы сузил. Черт знает что такое даже, вот что! Что уму представляется позором, то сердцу сплошь красотой. В содоме ли красота? Верь, что в содоме-то она и сидит для огромного большинства людей, — знал ты эту тайну иль нет? Ужасно то, что красота есть не только страшная, но и таинственная вещь. Тут дьявол с богом борется, а поле битвы — сердца людей. А впрочем, что у кого болит, тот о том и говорит.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Гераклит: Многознание уму не научает.",
        "url"      : "/fragmentum-20210113075522",
        "content"  : "Гераклит: Многознание уму не научает.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Гераклит: Ослы солому предпочли бы золоту.",
        "url"      : "/fragmentum-20210113074850",
        "content"  : "Гераклит: Ослы солому предпочли бы золоту.\n\n\nКлючевые слова:\n\n  Предпочтение"
        } ,

        {
        "title"    : "Гераклит: Природа любит прятаться.",
        "url"      : "/fragmentum-20210113075407",
        "content"  : "Гераклит: Природа любит прятаться.\n\n\nКлючевые слова:\n\n  Природа\n  Прятаться"
        } ,

        {
        "title"    : "Гераклит: Тайная гормония лучше явной.",
        "url"      : "/fragmentum-20210113075653",
        "content"  : "Гераклит: Тайная гормония лучше явной.\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Гераклит: Для бодрствующих — один мир общий, у спящих — каждого свой.",
        "url"      : "/fragmentum-20210131184146",
        "content"  : "Гераклит: Для бодрствующих — один мир общий, у спящих — каждого свой.\nДругой перевод:\n\n  Для бодрствующих существует один общий мир (κοινὸς κόσμος), а из спящих каждый отворачивается в свой собственный (ἴδιος κόσμος)».\n\n\n\nКлючевые слова:\n\n  Сон\n  Субъективность\n  Объективность\n  Реальность\n  Общее\n  Частное"
        } ,

        {
        "title"    : "Знание ведет к единству, неведение — к различию.",
        "url"      : "/fragmentum-20210131183805",
        "content"  : "Знание ведет к единству, неведение — к различию.\n\n\nКлючевые слова:\n\n  Знание\n  Единство\n  Неведение, Незнание\n  Различие"
        } ,

        {
        "title"    : "О современной философии",
        "url"      : "/fragmentum-20210131182944",
        "content"  : "О современной философии\n\nКонец философии как таковой.\n\nСовременная философия, вместо того, чтобы заниматься разработкой вопросов нового мировоззрения, мироустройства, превратилась в словоблудие, «изящную словесность» и, главное, никому не нужное (кроме самих философов) философствование – отвлечённые рассуждения, излишние умствования.\n\nВместо философии – философствование. Нынешние философы напрочь забыли, какой смысл вложили древние греки в понятие «философия».\n\n\n  Из комментариев в одном из обсуждений. Автор неизвестен.\n\n\n\nКлючевые слова:\n\n  Философия\n  Философствование\n  Словоблудие"
        } ,

        {
        "title"    : "Револьвер — Алчность",
        "url"      : "/fragmentum-20210212214002",
        "content"  : "Револьвер — Алчность\n\nМедленно и спокойно.\nКрасота словно ангел, несущий разрушение.\nКак нечто красивое может нести столько зла?\nНо не существует на свете ангела, что был бы так разрушителен, как их алчность.\nВ конце концов она их всех погубит.\nИм кажется, что они могут с ней справиться.\nНо алчность — та единственная змея, которую невозможно околдовать.\n\n\nКлючевые слова:\n\n  Красота\n  Ангел\n  Разрушение\n  Алчность\n  Змея\n  Гибель"
        } ,

        {
        "title"    : "Револьвер — Почему?",
        "url"      : "/fragmentum-20210212213725",
        "content"  : "Револьвер — Почему?\n\nЕсть в каждом из нас что-то такое, о чем мы даже не подозреваем.\nТо существование, которое мы будем отрицать до тех самых пор, пока не будет слишком поздно и это “что-то” потеряет для нас всякий смысл.\nИменно это заставляет нас подниматься по утрам с постели; терпеть когда нас донимает занудный босс; терпеть кровь, пот и слезы.\nА все потому что нам хочется показать другим какие мы на самом деле хорошие, красивые, щедрые, забавные и умные.\nМожете меня бояться или почитать, только пожалуйста, не считайте меня таким же, как все.\nНас объединяет это пристрастие, мы наркоманы, сидящие на игле одобрения и признания.\nМы готовы на всё, лишь бы нас похлопали по плечу и подарили золотые часы, или прокричали “Гип-гип мать его так ура. Смотрите, какой умный мальчик, завоевал очередную медальку, а теперь натирает до блеска свой любимый кубок”.\nВсе это сводит нас с ума.\nМы не более, чем обезьяны нацепившие костюмы и страждущие признания других.\nЕсли бы мы это понимали, мы бы так не делали, но кто-то специально скрывает от нас истину.\nЕсли бы у вас появился шанс начать все с начала, вы бы непременно спросили себя — “почему?”.\n\n\nКлючевые слова:\n\n  Гордыня, Эго"
        } ,

        {
        "title"    : "Гераклит о вражде",
        "url"      : "/fragmentum-20210213182933",
        "content"  : "Гераклит о вражде\n\nДолжно знать, что война общепринята, что вражда есть закон (δίκη), и что все возникает через вражду и взаимообразно.\n\n\nКлючевые слова:\n\n  Война, Вражда\n  Возникновение"
        } 

]