

[

        {
        "title"    : "Теэтет: Сократ о Фалесе",
        "url"      : "/fragmentum-20210102124839",
        "content"  : "Теэтет: Сократ о Фалесе\n\n…\nЕму не известно даже, что он этого не знает. Ибо воздерживается он от этого вовсе не ради почета, но дело обстоит так, что одно лишь тело его пребывает и обитает в городе, разум же, пренебрегши всем этим как пустым и ничтожным, парит надо всем, как у Пиндара, меря просторы земли, спускаясь под землю и воспаряя выше небесных светил, всюду испытывая природу любой вещи в целом и не опускаясь до того, что находится близко.\n\nФеодор. Что ты имеешь в виду, Сократ?\n\nСократ. Я имею в виду Фалеса, Феодор. Рассказывают, что когда он, наблюдая небесные светила и заглядевшись наверх, упал в колодец, то какая-то фракиянка, миловидная и бойкая служанка, посмеялась над ним, что-де он стремится знать, что на небе, того же, что рядом и под ногами, не замечает. Эта насмешка относится ко всем, кто проводит свой век в занятиях философией.\n\nВ самом деле, от такого человека скрыто не только что делает его ближайший сосед, но чуть ли и не то, человек он или еще какая-то тварь. А между тем он доискивается, что же такое человек и что подобает творить или испытывать его природе в отличие от других, и крайне этим озабочен. Ну как, теперь ты постигаешь, о чем я говорю?\n\nФеодор. Да, и ты говоришь правду.\n\nСократ. Так вот, такой человек, общаясь с кем-то лично или выступая на людях, – например, как мы прежде говорили, когда ему приходится в суде или где-нибудь еще толковать о том, что у него под ногами и перед глазами, – вызывает смех не только у фракиянок, но и у прочего сброда, на каждом шагу по неопытности попадая в колодцы и тупики, и за эту ужасную нескладность слывет придурковатым. Когда дело доходит до грубой ругани, он не умеет никого уязвить, задев за живое, потому что по своей безпечности не знает ни за кем ничего дурного, и в растерянности своей кажется смешным.\n\nКогда же иные начинают при нем хвалить других или превозносить себя, то он, не притворно, а искренне забавляясь всем этим, обнаруживает свою простоту и производит впечатление дурака. Славословия тиранам или царям он слушает так, как если бы хвалили пастухов, тех, что пасут свиней, овец или коров, за богатый удой, с той только разницей, что людской скот, как он считает, пасти и доить труднее и хлопотливее; При этом, считает он, пастырь, учредивший свой загон на холме за прочной стеной, по недостатку досуга неизбежно бывает ничуть не менее дик и необразован, чем те пастухи. Когда же наш философ слышит, что кто-то прикупил тысячи плетров земли или же приобрел еще более удивительные сокровища, то для него, привыкшего обозревать всю землю, это – самая малость. Если же воспевают знатный род, что-де кто-то насчитывает семь колен богатых предков, то он считает это сомнительной похвалой недалеких людей, которые по своей необразованности не могут охватить взором все страны и все времена и сообразить, что у каждого были несметные тысячи дедов и прадедов, среди которых не раз случались богачи и нищие, цари и рабы, варвары и эллины у кого угодно. Ему кажется нелепым и пустяшным, когда кто-то гордится списком в двадцать пять предков и возводит свой род к Гераклу и Амфитриону,потому что и Амфитрионов предок в двадцать пятом колене был таков, какая выпала ему участь, равно как и предок этого предка в пятидесятом колене, и ему смешна и людская несообразительность и неспособность расстаться с суетностью неразумной души. Во всех этих случаях такой человек бывает высмеян большинством, которому кажется, что он слишком много на себя берет, хотя не знает простых вещей и теряется в любых обстоятельствах.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Герой нашего времени: Ночь перед дуэлью",
        "url"      : "/fragmentum-20210103220503",
        "content"  : "Герой нашего времени: Ночь перед дуэлью\n\nДва часа ночи… не спится… А надо бы заснуть, чтоб завтра рука не дрожала. Впрочем, на шести шагах промахнуться трудно. А! господин Грушницкий! ваша мистификация вам не удастся… мы поменяемся ролями: теперь мне придется отыскивать на вашем бледном лице признаки тайного страха. Зачем вы сами назначили эти роковые шесть шагов? Вы думаете, что я вам без спора подставлю свой лоб… но мы бросим жребий!.. и тогда… тогда… что, если его счастье перетянет? если моя звезда наконец мне изменит?.. И не мудрено: она так долго служила верно моим прихотям; на небесах не более постоянства, чем на земле.\n\nЧто ж? умереть так умереть! потеря для мира небольшая; да и мне самому порядочно уж скучно. Я — как человек, зевающий на бале, который не едет спать только потому, что еще нет его кареты. Но карета готова… прощайте!..\n\nПробегаю в памяти все мое прошедшее и спрашиваю себя невольно: зачем я жил? для какой цели я родился?.. А, верно, она существовала, и, верно, было мне назначение высокое, потому что я чувствую в душе моей силы необъятные… Но я не угадал этого назначения, я увлекся приманками страстей пустых и неблагодарных; из горнила их я вышел тверд и холоден, как железо, но утратил навеки пыл благородных стремлений — лучший свет жизни. И с той поры сколько раз уже я играл роль топора в руках судьбы! Как орудие казни, я упадал на голову обреченных жертв, часто без злобы, всегда без сожаления… Моя любовь никому не принесла счастья, потому что я ничем не жертвовал для тех, кого любил: я любил для себя, для собственного удовольствия: я только удовлетворял странную потребность сердца, с жадностью поглощая их чувства, их радости и страданья — и никогда не мог насытиться. Так, томимый голодом в изнеможении засыпает и видит перед собой роскошные кушанья и шипучие вина; он пожирает с восторгом воздушные дары воображения, и ему кажется легче; но только проснулся — мечта исчезает… остается удвоенный голод и отчаяние!\n\nИ, может быть, я завтра умру!.. и не останется на земле ни одного существа, которое бы поняло меня совершенно. Одни почитают меня хуже, другие лучше, чем я в самом деле… Одни скажут: он был добрый малый, другие — мерзавец. И то и другое будет ложно. После этого стоит ли труда жить? а все живешь — из любопытства: ожидаешь чего-то нового… Смешно и досадно!\n\n\nКлючевые слова:\n\n  Дуэль"
        } ,

        {
        "title"    : "Гераклит о войне",
        "url"      : "/fragmentum-20210113073128",
        "content"  : "Гераклит о войне\n\nВойна – отец всех, царь всех: одних она объявляет богами, других – людьми, одних творит рабами, других – свободными.\n\n\nКлючевые слова:\n\n  Война\n  Рабство\n  Свобода"
        } ,

        {
        "title"    : "Гераклит о диалектике воды",
        "url"      : "/fragmentum-20210113073805",
        "content"  : "Гераклит о диалектике воды\n\nИ грязное и чистое – одно и то же, и пригодное и непригодное для питья одно и то же.\n\nМоре – вода чистейшая и грязнейшая: рыбам — питьевая и спасительная, людям — негодная для питья и губительная.\n\n\nКлючевые слова:\n\n  Диалектика\n  Вода"
        } ,

        {
        "title"    : "Гераклит о диалектике жизни",
        "url"      : "/fragmentum-20210113074253",
        "content"  : "Гераклит о диалектике жизни\n\nБезсмертные смертны, смертные безсмертны, одни живут за счет смерти других, за счет жизни других умирают.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Гераклит: Здравый рассудок — у всех общий.",
        "url"      : "/fragmentum-20210113072718",
        "content"  : "Гераклит: Здравый рассудок — у всех общий.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Братья Карамазовы: Митя о ширине человека",
        "url"      : "/fragmentum-20210113153421",
        "content"  : "Братья Карамазовы: Митя о ширине человека\n\nЯ тебе хочу сказать теперь о «насекомых», вот о тех, которых бог одарил сладострастьем:\n\n\n  Насекомым — сладострастье!\n\n\nЯ, брат, это самое насекомое и есть, и это обо мне специально и сказано. И мы все, Карамазовы, такие же, и в тебе, ангеле, это насекомое живет и в крови твоей бури родит. Это — бури, потому что сладострастье буря, больше бури! Красота — это страшная и ужасная вещь! Страшная, потому что неопределимая, а определить нельзя потому, что бог задал одни загадки. Тут берега сходятся, тут все противоречия вместе живут. Я, брат, очень необразован, но я много об этом думал. Страшно много тайн! Слишком много загадок угнетают на земле человека. Разгадывай как знаешь и вылезай сух из воды. Красота! Перенести я притом не могу, что иной, высший даже сердцем человек и с умом высоким, начинает с идеала Мадонны, а кончает идеалом содомским. Еще страшнее, кто уже с идеалом содомским в душе не отрицает и идеала Мадонны, и горит от него сердце его и воистину, воистину горит, как и в юные беспорочные годы. Нет, широк человек, слишком даже широк, я бы сузил. Черт знает что такое даже, вот что! Что уму представляется позором, то сердцу сплошь красотой. В содоме ли красота? Верь, что в содоме-то она и сидит для огромного большинства людей, — знал ты эту тайну иль нет? Ужасно то, что красота есть не только страшная, но и таинственная вещь. Тут дьявол с богом борется, а поле битвы — сердца людей. А впрочем, что у кого болит, тот о том и говорит.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Гераклит: Многознание уму не научает.",
        "url"      : "/fragmentum-20210113075522",
        "content"  : "Гераклит: Многознание уму не научает.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Гераклит: Ослы солому предпочли бы золоту.",
        "url"      : "/fragmentum-20210113074850",
        "content"  : "Гераклит: Ослы солому предпочли бы золоту.\n\n\nКлючевые слова:\n\n  Предпочтение"
        } ,

        {
        "title"    : "Гераклит: Природа любит прятаться.",
        "url"      : "/fragmentum-20210113075407",
        "content"  : "Гераклит: Природа любит прятаться.\n\n\nКлючевые слова:\n\n  Природа\n  Прятаться"
        } ,

        {
        "title"    : "Гераклит: Тайная гормония лучше явной.",
        "url"      : "/fragmentum-20210113075653",
        "content"  : "Гераклит: Тайная гормония лучше явной.\n\nКлючевые слова:\n\n  Гармония\n  Тайна"
        } ,

        {
        "title"    : "Гераклит: Для бодрствующих — один мир общий, у спящих — каждого свой.",
        "url"      : "/fragmentum-20210131184146",
        "content"  : "Гераклит: Для бодрствующих — один мир общий, у спящих — каждого свой.\nДругой перевод:\n\n  Для бодрствующих существует один общий мир (κοινὸς κόσμος), а из спящих каждый отворачивается в свой собственный (ἴδιος κόσμος)».\n\n\n\nКлючевые слова:\n\n  Сон\n  Субъективность\n  Объективность\n  Реальность\n  Общее\n  Частное"
        } ,

        {
        "title"    : "Знание ведет к единству, неведение — к различию.",
        "url"      : "/fragmentum-20210131183805",
        "content"  : "Знание ведет к единству, неведение — к различию.\n\n\nКлючевые слова:\n\n  Знание\n  Единство\n  Неведение, Незнание\n  Различие"
        } ,

        {
        "title"    : "О современной философии",
        "url"      : "/fragmentum-20210131182944",
        "content"  : "О современной философии\n\nКонец философии как таковой.\n\nСовременная философия, вместо того, чтобы заниматься разработкой вопросов нового мировоззрения, мироустройства, превратилась в словоблудие, «изящную словесность» и, главное, никому не нужное (кроме самих философов) философствование – отвлечённые рассуждения, излишние умствования.\n\nВместо философии – философствование. Нынешние философы напрочь забыли, какой смысл вложили древние греки в понятие «философия».\n\n\n  Из комментариев в одном из обсуждений. Автор неизвестен.\n\n\n\nКлючевые слова:\n\n  Философия\n  Философствование\n  Словоблудие\n  Словесность"
        } ,

        {
        "title"    : "Револьвер: Алчность",
        "url"      : "/fragmentum-20210212214002",
        "content"  : "Револьвер: Алчность\n\nМедленно и спокойно.\nКрасота словно ангел, несущий разрушение.\nКак нечто красивое может нести столько зла?\nНо не существует на свете ангела, что был бы так разрушителен, как их алчность.\nВ конце концов она их всех погубит.\nИм кажется, что они могут с ней справиться.\nНо алчность — та единственная змея, которую невозможно околдовать.\n\n\nКлючевые слова:\n\n  Красота\n  Ангел\n  Разрушение\n  Алчность\n  Змея\n  Гибель"
        } ,

        {
        "title"    : "Револьвер: Почему?",
        "url"      : "/fragmentum-20210212213725",
        "content"  : "Револьвер: Почему?\n\nЕсть в каждом из нас что-то такое, о чем мы даже не подозреваем.\nТо существование, которое мы будем отрицать до тех самых пор, пока не будет слишком поздно и это “что-то” потеряет для нас всякий смысл.\nИменно это заставляет нас подниматься по утрам с постели; терпеть когда нас донимает занудный босс; терпеть кровь, пот и слезы.\nА все потому что нам хочется показать другим какие мы на самом деле хорошие, красивые, щедрые, забавные и умные.\nМожете меня бояться или почитать, только пожалуйста, не считайте меня таким же, как все.\nНас объединяет это пристрастие, мы наркоманы, сидящие на игле одобрения и признания.\nМы готовы на всё, лишь бы нас похлопали по плечу и подарили золотые часы, или прокричали “Гип-гип мать его так ура. Смотрите, какой умный мальчик, завоевал очередную медальку, а теперь натирает до блеска свой любимый кубок”.\nВсе это сводит нас с ума.\nМы не более, чем обезьяны нацепившие костюмы и страждущие признания других.\nЕсли бы мы это понимали, мы бы так не делали, но кто-то специально скрывает от нас истину.\nЕсли бы у вас появился шанс начать все с начала, вы бы непременно спросили себя — “почему?”.\n\n\nКлючевые слова:\n\n  Гордыня, Эго"
        } ,

        {
        "title"    : "Гераклит о вражде",
        "url"      : "/fragmentum-20210213182933",
        "content"  : "Гераклит о вражде\n\nДолжно знать, что война общепринята, что вражда есть закон (δίκη), и что все возникает через вражду и взаимообразно.\n\n\nКлючевые слова:\n\n  Война, Вражда\n  Возникновение"
        } ,

        {
        "title"    : "Братья Карамазовы: Если Бога нет, то всё позволено",
        "url"      : "/fragmentum-20210220144156",
        "content"  : "Братья Карамазовы: Если Бога нет, то всё позволено\n\nИван Федорович (Карамазов) прибавил при этом в скобках, что в этом-то и состоит весь закон естественный, так что уничтожьте в человечестве веру в свое бессмертие, в нем тотчас же иссякнет не только любовь, но и всякая живая сила, чтобы продолжать мировую жизнь. Мало того: тогда ничего уже не будет безнравственного, всё будет позволено, даже антропофагия. Но и этого мало, он закончил утверждением, что для каждого частного лица, например как бы мы теперь, не верующего ни в бога, ни в бессмертие свое, нравственный закон природы должен немедленно измениться в полную противоположность прежнему, религиозному, и что эгоизм даже до злодейства не только должен быть дозволен человеку, но даже признан необходимым, самым разумным и чуть ли не благороднейшим исходом в его положении.\n\n…\n\nА слышал давеча его глупую теорию: «Нет бессмертия души, так нет и добродетели, значит, всё позволено»\n\n…\n\n— Это чтобы «всё позволено»? Всё позволено, так ли, так ли? Иван нахмурился и вдруг странно как-то побледнел.\n— А, это ты подхватил вчерашнее словцо, которым так обиделся Миусов… и что так наивно выскочил и переговорил брат Дмитрий? — криво усмехнулся он. — Да, пожалуй: «всё позволено», если уж слово произнесено. Не отрекаюсь. Да и редакция Митенькина недурна. Алеша молча глядел на него. \n— Я, брат, уезжая, думал, что имею на всем свете хоть тебя, — с неожиданным чувством проговорил вдруг Иван, — а теперь вижу, что и в твоем сердце мне нет места, мой милый отшельник. От формулы «всё позволено» я не отрекусь, ну и что же, за это ты от меня отречешься, да, да?\n\n\nКлючевые слова:\n\n  Эгоизм\n  Бог\n  Вседозволенность"
        } ,

        {
        "title"    : "Александр Солженицын: Жить не по лжи",
        "url"      : "/fragmentum-20210223141917",
        "content"  : "Александр Солженицын: Жить не по лжи\n\nПри недостатке сил активно противостоять злу есть только один путь — не участвовать в нем:\n\n“Пусть ложь все покрыла, пусть ложь всем владеет, но в самом малом упремся: пусть владеет не через меня!”\n\nЛожь сохраняется через людей, значит, людям надо отказаться от лжи. Ложь связана с насилием, а насилие — с ложью: насилие нуждается во лжи, чтобы сохранять себя в секрете, скрывать себя, изображать из себя защиту и заботу. «Когда насилие врывается в мирную людскую жизнь — его лицо пылает от самоуверенности, оно так и на флаге несет и кричит: “Я - насилие! Разойдись, расступись, раздавлю!”. Но насилие быстро стареет, немного лет - оно уже не уверено в себе, и, чтобы держаться, чтобы выглядеть прилично, - непременно вызывает к себе в союзники Ложь. Ибо: насилию нечем прикрыть себя, кроме лжи, а ложь может держаться только насилием. И не каждый день, не на каждое плечо кладет насилие свою тяжелую лапу: оно требует от нас только покорности лжи, ежедневного участия во лжи — и в этом вся верноподданность.”\n\n\n  Источник: Этика — Р.Г. Апресян (2017)\n\n\n\nКлючевые слова:\n\n  Насилие\n  Ложь\n  Зло\n  Старость"
        } ,

        {
        "title"    : "Герой нашего времени: Завещание",
        "url"      : "/fragmentum-20210425121019",
        "content"  : "Герой нашего времени: Завещание\n\n— Написали ли вы свое завещание? — вдруг спросил Вернер.\n— Нет.\n— А если будете убиты?..\n— Наследники отыщутся сами.\n— Неужели у вас нет друзей, которым бы вы хотели послать свое последнее прости?..\nЯ покачал головой.\n— Неужели нет на свете женщины, которой вы хотели бы оставить что-нибудь на память?..\n— Хотите ли, доктор, — отвечал я ему, — чтоб я раскрыл вам мою душу?.. Видите ли, я выжил из тех лет, когда умирают, произнося имя своей любезной и завещая другу клочок напомаженных или ненапомаженных волос. Думая о близкой и возможной смерти, я думаю об одном себе: иные не делают и этого. Друзья, которые завтра меня забудут или, хуже, возведут на мой счет бог знает какие небылицы; женщины, которые, обнимая другого, будут смеяться надо мною, чтоб не возбудить в нем ревности к усопшему, — бог с ними! Из жизненной бури я вынес только несколько идей — и ни одного чувства. Я давно уж живу не сердцем, а головою. Я взвешиваю, разбираю свои собственные страсти и поступки с строгим любопытством, но без участия. Во мне два человека: один живет в полном смысле этого слова, другой мыслит и судит его; первый, быть может, через час простится с вами и миром навеки, а второй… второй? Посмотрите, доктор: видите ли вы, на скале направо чернеются три фигуры? Это, кажется, наши противники?..\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Игроки — Плутовство",
        "url"      : "/fragmentum-20210425092658",
        "content"  : "Игроки — Плутовство\n\nКаков ход приняли обстоятельства! А? Еще поутру было только восемьдесят тысяч, а к вечеру уже двести. А? Ведь это для иного век службы, трудов, цена вечных сидений, лишений, здоровья. А тут в несколько часов, в несколько минут — владетельный принц! Шутка — двести тысяч! Да где теперь найдешь двести тысяч? Какое имение, какая фабрика даст двести тысяч? Воображаю, хорош бы я был, если бы сидел в деревне да возился с старостами да мужиками, собирая по три тысячи ежегодного дохода. А образованье-то разве пустая вещь? Невежество-то, которое приобретешь в деревне, ведь его ножом после не обскоблишь. А время-то на что было бы утрачено? На толки с старостой, с мужиком… Да я хочу с образованным человеком поговорить! Теперь вот я обеспечен. Теперь время у меня свободно. Могу заняться тем, что споспешествует к образованью. Захочу поехать в Петербург — поеду и в Петербург. Посмотрю театр, Монетный двор, пройдусь мимо дворца, по Аглицкой набережной, в Летнем саду. Поеду в Москву, пообедаю у Яра. Могу одеться по столичному образцу, могу стать наравне с другими, исполнить долг просвещенного человека. А что всему причина? чему обязан? Именно тому, что называют плутовством. И вздор, вовсе не плутовство! Плутом можно сделаться в одну минуту, а ведь тут практика, изученье. Ну, положим — плутовство. Да ведь необходимая вещь: что ж можно без него сделать? Оно некоторым образом предостерегательство. Ну, не знай я, например, всех тонкостей, не постигни всего этого — меня бы как раз обманули. Ведь вот же хотели обмануть, да увидели, что дело не с простым человеком имеют, сами прибегнули к моей помощи. Нет, ум великая вещь. В свете нужна тонкость. Я смотрю на жизнь совершенно с другой точки. Этак прожить, как дурак проживет, это не штука, но прожить с тонкостью, с искусством, обмануть всех и не быть обмануту самому — вот настоящая задача и цель!\n\n…\n\nВедь существуют же к стыду и поношенью человеков эдакие мошенники! Но только я просто готов сойти с ума — как это все было чертовски разыграно! как тонко! И отец, и сын, и чиновник Замухрышкин! И концы все спрятаны! И жаловаться даже не могу! (Схватывается со стула и в волнении ходит по комнате.) Хитри после этого! Употребляй тонкость ума! Изощряй, изыскивай средства!.. Черт побери, не стоит просто ни благородного рвенья, ни трудов! Тут же под боком отыщется плут, который тебя переплутует! мошенник, который за один раз подорвет строение, над которым работал несколько лет! (С досадой махнув рукой.) Черт возьми! Такая уж надувательная земля! Только и лезет тому счастье, кто глуп, как бревно, ничего не смыслит, ни о чем не думает, ничего не делает, а играет только по грошу в бостон подержанными картами!\n\n\nКлючевые слова:\n\n  Обман\n  Нечестность"
        } ,

        {
        "title"    : "Хагакурэ — Искренность",
        "url"      : "/fragmentum-20210425094145",
        "content"  : "Хагакурэ — Искренность\n\nЕсли всё в мире не более чем притворство, искренна одна лишь смерть.\n\n…\n\nНекто обратился к самураю со словами:\n— На стене гробницы Святого высечено стихотворение:\nДаже если человек не читает молитв,\nНо в сердце своем шествует по пути искренности,\nБоги никогда не отвернутся от него.\n— Что такое этот Путь искренности?\nНа что самурай сказал ему:\n— Ты, кажется любишь поэзию. Что ж, отвечу тебе стихом:\nПоскольку все в этом мире —\nВсего лишь кукольное представление,\nПуть искренности — это смерть!\n\n\nКлючевые слова:\n\n  Смерть\n  Искренность"
        } ,

        {
        "title"    : "Рюноскэ Акутагава о тиранах и рабах",
        "url"      : "/fragmentum-20210710214329",
        "content"  : "Рюноскэ Акутагава о тиранах и рабах\n\nНазвать тирана тираном всегда было опасно.\nНо сегодня не менее опасно назвать раба рабом.\n\n\nКлючевые слова:\n\n  Раб, Рабство\n  Тиран, Тирания\n  Опасность"
        } ,

        {
        "title"    : "Раб мечтает не о свободе, а о своих рабах.",
        "url"      : "/fragmentum-20210713214739",
        "content"  : "Раб мечтает не о свободе, а о своих рабах.\n\n\n  Марк Туллий Цицерон\n\n\n\nКлючевые слова:\n\n  Раб, Рабство\n  Свобода"
        } ,

        {
        "title"    : "Боящийся несовершен в любви.",
        "url"      : "/fragmentum-202111221410",
        "content"  : "Боящийся несовершен в любви.\n\nВ любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение (наказание). Боящийся несовершен в любви.\n\n\n  1-е послание Иоанна 4:18\n\n\n\nКлючевые слова:\n\n  Страх\n  Совершенство\n  Любовь\n  Мучение\n  Наказание"
        } ,

        {
        "title"    : "Все мне позволено, но не все мне полезно",
        "url"      : "/fragmentum-20211231205706",
        "content"  : "Все мне позволено, но не все мне полезно\n\nВсе мне позволительно, но не все полезно;\nВсе мне позволительно, но ничто не должно обладать мною.\n\n\n  1-е послание Коринфянам 6:12\n\n\n\nКлючевые слова:\n\n  Позволение\n  Польза\n  Обладание"
        } ,

        {
        "title"    : "Дела Плоти и Плод Духа",
        "url"      : "/fragmentum-20211231205834",
        "content"  : "Дела Плоти и Плод Духа\n\nДела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство, идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, (соблазны,) ереси, ненависть, убийства, пьянство, безчинство и тому подобное…\n\nПлод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание.\n\n\n  Послание к Галатам\n\n\n\nКлючевые слова:\n\n  Дело\n  Тело, Плоть\n  Плод\n  Дух\n  Любовь\n  Мир\n  Благо\n  Вера"
        } ,

        {
        "title"    : "Апостол Павел о Любви",
        "url"      : "/fragmentum-20211231210046",
        "content"  : "Апостол Павел о Любви\n\nЕсли я говорю языками человеческими и ангельскими, а любви не имею, то я — медь звенящая или кимвал звучащий. Если имею дар пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что могу и горы переставлять, а не имею любви, — то я ничто. И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, — нет мне в том  никакой пользы.\n\nЛюбовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится, не бесчинствует, не ищет своего, не раздражается, не мыслит зла, не радуется неправде, а сорадуется истине;  все покрывает, всему верит, всего надеется, все переносит. Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится.\n\n\n  Первое послание к Коринфянам\n\n\n\nКлючевые слова:\n\n  Любовь"
        } ,

        {
        "title"    : "Выбрав дорогу, чтобы уйти от судьбы, мы именно там её и встречаем.",
        "url"      : "/fragmentum-20211231210246",
        "content"  : "Выбрав дорогу, чтобы уйти от судьбы, мы именно там её и встречаем.\n\n\n  Автор неизвестен\n\n\n\nКлючевые слова:\n\n  Путь\n  Судьба"
        } ,

        {
        "title"    : "В критической ситуации",
        "url"      : "/fragmentum-20220122132205",
        "content"  : "В критической ситуации\nВ критической ситуации человек не поднимется до уровня своих представлений (ожиданий), а падает до уровня своей подготовки.\n\n\n  Автор неизвестен\n\n\n\nКлючевые слова:\n\n  Кризис\n  Человек\n  Представление, Ожидание\n  Падение\n  Подъем\n  Подготовка"
        } ,

        {
        "title"    : "Всякий пред всеми за всех и за всё виноват.",
        "url"      : "/fragmentum-20220122132616",
        "content"  : "Всякий пред всеми за всех и за всё виноват.\n\n  Братья Карамазовы, Достоевский\n\n\n\nКлючевые слова:\n\n  Вина"
        } ,

        {
        "title"    : "Записи на храме Аполлона в Дельфах",
        "url"      : "/fragmentum-20220122133624",
        "content"  : "Записи на храме Аполлона в Дельфах\nЗнай себя.\nЗнай меру.\nДержи женщину в узде.\n\n\nКлючевые слова:\n\n  Знание\n  Самость\n  Мера\n  Женщина\n  Обуздание, Узда"
        } ,

        {
        "title"    : "Из притчи Лао-Цзы о механизмах",
        "url"      : "/fragmentum-20220122134028",
        "content"  : "Из притчи Лао-Цзы о механизмах\nЧеловек использующий механизмы сам становится похожим на механизм и теряет уверенность в побуждениях собственного духа.\n\n\nКлючевые слова:\n\n  Человек\n  Механизм\n  Уверенность\n  Дух\n  Намерение"
        } ,

        {
        "title"    : "Победа больных — не аргумент против здоровья.",
        "url"      : "/fragmentum-20220122134144",
        "content"  : "Победа больных — не аргумент против здоровья.\n\n\n  Сергей Пациашвили\n  Ключевые слова:\n  \n    Победа\n    Болезнь\n    Аргумент\n    Здоровье"
        } ,

        {
        "title"    : "Быть - значит отличаться от иного. Отличаться - значит иметь смысл",
        "url"      : "/fragmentum-20220203101157",
        "content"  : "Быть - значит отличаться от иного. Отличаться - значит иметь смысл\n\n  Скрытый Смысл\n  Ключевые слова:\n  \n    Бытие\n    Отличие\n    Иное\n    Смысл"
        } ,

        {
        "title"    : "Достоевский о реализме и вере",
        "url"      : "/fragmentum-20220203101453",
        "content"  : "Достоевский о реализме и вере\nНе чудеса склоняют реалиста к вере. Истинный реалист, если он не верующий, всегда найдет в себе силу и способность не поверить и чуду, а если чудо станет пред ним неотразимым фактом, то он скорее не поверит своим чувствам, чем допустит факт. Если же и допустит его, то допустит как факт естественный, но доселе лишь бывший ему неизвестным. В реалисте вера не от чуда рождается, а чудо от веры. Если реалист раз поверит, то он именно по реализму своему должен непременно допустить и чудо. Апостол Фома объявил, что не поверит, прежде чем не увидит, а когда увидел, сказал: «Господь мой и бог мой!» Чудо ли заставило его уверовать? Вероятнее всего, что нет, а уверовал он лишь единственно потому, что желал уверовать и, может быть, уже веровал вполне, в тайнике существа своего, даже еще тогда, когда произносил: «Не поверю, пока не увижу».\n\n\n  Братья Карамазовы\n\n\n\nКлючевые слова:\n\n  Вера\n  Реализм"
        } ,

        {
        "title"    : "Верный в малом и во многом верен, а неверный в малом неверен и во многом.",
        "url"      : "/fragmentum-20220203102635",
        "content"  : "Верный в малом и во многом верен, а неверный в малом неверен и во многом.\n\n\n  Евангелие от Луки, 16:10\n\n\n\nКлючевые слова:\n\n  Верность\n  Неверность"
        } ,

        {
        "title"    : "Находит тот, кто не ищет и побеждает тот, кто не стремится к победе.",
        "url"      : "/fragmentum-20220203103027",
        "content"  : "Находит тот, кто не ищет и побеждает тот, кто не стремится к победе.\n\n\n  Авторство неизвестно, компиляция из 2 цитат, предположительно дзэн направленности.\n\n\n\nКлючевые слова:\n\n  Поиск\n  Победа"
        } ,

        {
        "title"    : "Не клянитесь",
        "url"      : "/fragmentum-20220203103232",
        "content"  : "Не клянитесь\nЯ же говорю вам: не клянитесь вовсе — ни небом, ни землею, ни головой своей тоже не клянитесь, ибо не в вашей власти сделать хоть один волос белым или черным.\n\nHо да будет слово ваше: «да, да», «нет, нет»; а что сверх этого, то от лукавого.\n\n\n  Евангелие от Матфея, 5:34-37 (отредактировано)\n\n\n\nКлючевые слова:\n\n  Клятва"
        } ,

        {
        "title"    : "Часто люди гордятся чистотой своей совести только потому, что они обладают короткой памятью",
        "url"      : "/fragmentum-20220315135943",
        "content"  : "Часто люди гордятся чистотой своей совести только потому, что они обладают короткой памятью\n\n  Л.Н. Толстой\n\n\n\nКлючевые слова:\n\n  Совесть\n  Память"
        } ,

        {
        "title"    : "Будда о ненависти",
        "url"      : "/fragmentum-20220315144131",
        "content"  : "Будда о ненависти\n«Он оскорбил меня, он ударил меня, он одержал верх надо мной, он обобрал меня». У тех, кто таит в себе такие мысли, ненависть не прекращается.\n\n\n  Дхаммапада, Будда Шакьямуни\n\n\n\nКлючевые слова:\n\n  Ненависть, Гнев, Злость"
        } ,

        {
        "title"    : "1-е послание от Иоанна 4:20",
        "url"      : "/fragmentum-20220315152624",
        "content"  : "1-е послание от Иоанна 4:20\n\nКто говорит: ‘я люблю Бога’, а брата своего ненавидит, тот лжец: ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Ложь в благих целях",
        "url"      : "/fragmentum-20220315152823",
        "content"  : "Ложь в благих целях\nИспользовать ложь в благих целях — очень плохая идея. Ложь есть уже в самом использовании, в самом акте манипуляции. Человек думает, что использует ложь, а на самом деле она себя просто так проявляет, через человека; это она использует человека, а не он ее. Ложь не переиграть на поле лжи, ее вообще нельзя переиграть. От лжи можно только освободиться. Единственная свобода — свобода от лжи, свобода в истине. И никаких “благих намерений”. Благие намерения — от недоверия к миру. “Я вот здесь сейчас солгу, зато через какое-то время это принесет пользу”. Но ориентация на благую цель предполагает, что мы можем заранее знать, будто именно эта представляемая нами цель сбудется как нечто благое. В действительности мы этого не знаем. Вопрос об истине разрешается здесь и сейчас, а не в воображаемом будущем. Ложь нельзя оправдать благом. Благо, оправданное ложью — ложное благо.\n\n\n  Источник неизвестен\n\n\n\nКлючевые слова:\n\n  Ложь"
        } ,

        {
        "title"    : "Когда я освобождаюсь от того, кто я есть, я становлюсь тем, кем я могу быть.",
        "url"      : "/fragmentum-20220315153148",
        "content"  : "Когда я освобождаюсь от того, кто я есть, я становлюсь тем, кем я могу быть.\n\n\n  Лао-Цзы\n\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Идея принадлежит не тому, кто её придумал, а тому, кто её понял.",
        "url"      : "/fragmentum-20220610151312",
        "content"  : "Идея принадлежит не тому, кто её придумал, а тому, кто её понял.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Обладание и потеря",
        "url"      : "/fragmentum-20220610151646",
        "content"  : "Обладание и потеря\n\nКогда мы думаем, что у нас что-то есть, на самом деле, этого у нас нет, а когда мы думаем, что мы что-то потеряли, на самом деле, мы ничего не теряли. \n\n\n  Шэнъянь\n\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Чашка чая",
        "url"      : "/fragmentum-20220729014721",
        "content"  : "Чашка чая\n\nНанъин, японский учитель Дзэн, живший в эру Мэйдзи, принимал у себя университетского профессора, пришедшего узнать, что такое Дзэн. Нанъин пригласил его к чаю. \n\nОн налил гостю чашку доверху и продолжал лить дальше. Профессор следил за тем, как переполняется чашка, и, наконец, не выдержал: «Она же переполнена. Больше уже не войдёт!» \n\n«Так же, как эта чашка, — сказал Нанъин, — Вы полны Ваших собственных мнений и размышлений. Как же я смогу показать Вам Дзэн, если Вы сначала не опустошили Вашу чашу?»\n\n\n  101 история Дзэн\n\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "В отвлеченной любви к человечеству любишь почти всегда одного себя.",
        "url"      : "/fragmentum-20220729015850",
        "content"  : "В отвлеченной любви к человечеству любишь почти всегда одного себя.\n\n\n  Достоевский, Идиот\n\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Имя вещи есть сама вещь, хотя вещь не есть имя.",
        "url"      : "/fragmentum-20220729020014",
        "content"  : "Имя вещи есть сама вещь, хотя вещь не есть имя.\n\n\n  Вещь и имя, А.Ф. Лосев\n  Ключевые слова:"
        } ,

        {
        "title"    : "Мысль изреченная есть ложь.",
        "url"      : "/fragmentum-20220729020044",
        "content"  : "Мысль изреченная есть ложь.\n\n\n  «Silentium!», Ф.И. Тютчев\n\n\n\n\nКлючевые слова:"
        } 

]