


[

        {
        "title"    : "К “Трансферингу реальности”",
        "url"      : "/commentarium-20210103132207",
        "content"  : "К “Трансферингу реальности”\n\nЯ всегда интуитивно скептически относился к эзотерической литературе, но все же, считаю необходимым ее изучать. В анализе материала, я в первую очередь опираюсь на логику - конечно, она не всеобъемлюща и имеет противоречия, рождающие парадоксы и диалектику, но сам процесс всегда последователен.\n\nИногда, достаточно изучить предпосылки, на которых автор строит свое повествование, для того, чтобы понять - перед нами воздушный замок, или имеющая фундамент теория.\n\nКраткое описание на книге, попавшей мне на руки гласит:\n\n  Если отведенное место в матрице вас не устраивает, еще не факт, что вам удастся его сменить. Ваша мечта систему не интересует – вы должны исправно функционировать — [думать как надо, делать как надо, быть как надо]. Что произойдет, если ваши мысли и действия не будут подчинены общим правилам? Вы сможете покинуть свою ячейку и отправиться гулять по матрице как вам вздумается. А такой факт уже не устраивает саму систему.\n\nВпрочем, какое вам дело до того, что там ее  устраивает, а что нет? Вы способны использовать систему в своих интересах так же, как она использует вас. Для этого вовсе не требуется выходить из системы – достаточно выйти за рамки прошитого алгоритма: [думай как все – делай как все – будь как все]. Тогда границы возможного и доступного лично для вас раздвинутся далеко за пределы достижимого и положенного для всех остальных.\n\n\nТак, автор начинает с допущения мысли, что система не заинтересована в желаниях человека, и человек, чтобы быть счастливым – так же должен быть не заинтересован в том, устраивает ли нарушение правил систему или нет.\n\nСказать такое может только человек, сам систему никогда не создавший.\n\nЛюбая система, если мы используем это название, подразумевает цель. Машина – система (механизм) передвижения. Государство - система управления, и т.д.\n\nЕсли мы называем мир системой, то автоматически признаем наличие у этой системы цели (смысла, предназначения). Теперь, зная, что мир имеет цель, автор допускает брать на себя ответственность за игнорирование цели системы, превознося свой собственный интерес. Допускает ли он, что и его «отклонение» от системы не перестает быть ее частью?\n\nПредставим, что автор решит создать свой собственный автомобиль. Он подберет колеса, кузов, соберет все детали вместе. Но также, добавит каждой детали некоторые интеллектуальные системы – колесам, чтобы они могли предусматривать наезд на кочки, и изменять собственное давление; фарам – чтобы могли динамически менять диапазон освещения и проч.\n\nДобавит ли он возможность этим интеллектуальным системам автомобиля не быть на своем месте? Например, чтобы руль, вдруг решивший игнорировать интересы автомобиля и пожелавший стать колесом — мог сделать это. Продолжит ли автомобиль быть способным выполнять свою цель, если каждая из деталей перестанет выполнять возложенные на нее функции? Более того, если автомобиль не будет выполять свою цель, смогут ли существовать детали? Если руль решит стать колесом, то автомобиль и вместе с ним руль (превознесший свои собственные интересы над интересами автомобиля) - упадут с дороги на первом резком повороте.\n\nТеперь, зная это, автор, как создатель этого автомобиля, стал бы предусматривать у деталей такую возможность, которая может привести к разрушению всей системы?\n\n…\n\nПри чтении одного этого описания, книга автоматически отфильтровалась у меня в жанр популярной психологии постмодерна: “вы – уникальны” (поэтому “я” создаю одну универсальную книгу, способную помочь всем “выйти из матрицы”), “не делайте как все” (но все – делайте, как говорю “я”), “нарушайте правила” (является ли это правилом?)\n\n\nКлючевые слова:\n\n  Постмодерн\n  Индивидуализм\n    [[  Ключевые слова/Целое и Части  ]]\n  Эзотерика\n  Психология"
        } ,

        {
        "title"    : "К “Бесам”, о безконечности и свободе",
        "url"      : "/commentarium-20210113161734",
        "content"  : "К “Бесам”, о безконечности и свободе\n\nНисхождение бесов\n\nФ.М. Достоевский начинает свое произведение “Бесы” с фрагмента из Евангелие:\n\n\n  Тут на горе паслось большое стадо свиней, и они просили Его, чтобы позволил им войти в них. Он позволил им. Бесы, вышедши из человека, вошли в свиней; и бросилось стадо с крутизны в озеро и потонуло. Пастухи, увидя случившееся, побежали и рассказали в городе и по деревням. И вышли жители смотреть случившееся и, пришедши к Иисусу, нашли человека, из которого вышли бесы, сидящего у ног Иисусовых, одетого и в здравом уме, и ужаснулись. Видевшие же рассказали им, как исцелился бесновавшийся.\n\n\nДостоевский хорошо видел вектор движения западного мира, и то, что человечество будучи однажды избавлено от “бесов”, все более становится ими окружено.\n\nВ описанном библейском фрагменте, бесы нисходят с человека в свиней, что несомненно является движением вниз – подобно тому, как люцифер был сброшен с небес. Но оказавшись низвергнуты, они будто подталкивают человека снизу к безграничности.\n\nСтаврогин – один из главных героев произведения, воплощает в себе это устремление. Он — олицетворение человеческой “ширины”, способной включать в себя одновременно и “великую праздную силу”, и величайшую “мерзость”. Эта безграничность, ширина — и есть то, что направляет вектор движения не только Ставрогина, но и всего человечества — к преодолению ограничения, к безконечности. Он не довольствуется “золотой серединой” — главной добродетелью по Аристотелю — умению находить середину между двумя крайностями: недостатком какого-либо качества, и его избытком; а желает включать в себя обе крайности, чем себя неизбежно истощает.\n\nВ сегодняшнем, привычном для людей понимании, свобода означает отсутствие ограничения. Человек интуитивно стремится к безконечности: к безконечной жизни, к безконечным удовольствиям, к безконечным вариантам выбора: партнера, продуктов потребления, места жительства и т.д.; но приблизившись к этой безконечности, останавливается в нерешительности.\n\nТо, что раньше было мотивацией к действию (желание абсолютной свободы), становится преградой – бездействием. Он становится ограничен безконечностью, становится несвободен более, чем когда не имел подобной свободы.\n\nПредставим себе человека в пустыне с безконечным количеством возможных вариантов действий. Он может идти в любую сторону, говорить что угодно, делать что угодно. Его свобода — абсолютна. Но достигнув этой абсолютной свободы, человек предпочтет либо бездействие, либо однонаправленное действие с целью выбраться из пустыни — и то, из-за ограничения необходимостью выживания.\n\nГерой “Бесов” не выдержал собственной “ширины”, но человечество, имея гораздо больший объем – до сих пор не изменило своего устремления.\n\nВосхождение бесов\n\nВ августе 2020 года, Илон Маск представил публике свинью, в мозг которой, был вживлён имплант с маленьким компьютером. Имплант — результат работы стартапа Neuralink, безпроводное внутримозговое устройство, которое может помочь в исцелении неврологических заболеваний, поставить на ноги людей с травмами спинного мозга, а также, помочь человеческому интеллекту конкурировать с искусственным.\n\nВот что Маск говорит о выборе свиней, в качестве промежуточного испытания импланта, перед испытанием его на людях:\n\n\n  Свиньи на самом деле очень похожи на людей. Если мы собираемся придумать что-то для людей, то свиньи - хороший выбор. Если устройство работает в свинье, то это хороший признак того, что устройство надежно для людей.\n\n\nМы можем наблюдать, как символически – “бесы” будучи однажды низвергнуты в свиней, возвращаются (восходят) к людям через них же.\n\nИ “бесы” тут – вовсе не сами технологии, а те возможности продвижения к безконечности, что открываются перед человеком, не готовым эту безконечность в себя включить. Технология может быть лишенной неконтролируемой возможности ее использования корпорациями и государствами, например иметь открытый исходный код, дающий возможность любому пользователю ее изучать и модифицировать, но даже избавление от “злонамеренного применения”, не спасет людей от самих себя.\n\nДостоевский видел проявление человеческой несвободы перед безконечностью — несвободы, которая толкала его страну к революции; видел человеческую ограниченность, но ограниченность не недостатком, а изобилием: именно поэтому он считал главной угрозой либерализм – как двигатель, приближающий человечество к безграничности; как бес, толкающий человека к безконечности в материи, тогда как единственная возможная для “конечного” человека безконечность — безконечность нематериальная.\n\nВ таком случае, ограничение — единственная возможность проявления свободы. \nИли, если говорить радикально: Свобода — это ограничение.\nОграничение не как тотальная несвобода, неподвижность; а как ограничение безконечности, ограничение человеческой “ширины”.\n\n\nКлючевые слова:\n\n  Свобода\n  Безконечность\n  Ширина Человека\n  Ограничение"
        } ,

        {
        "title"    : "Де-Платонизация в “Смешариках”",
        "url"      : "/commentarium-20210102122227",
        "content"  : "Де-Платонизация в “Смешариках”\n\nСлучайно посмотрел серию детского мультика “Смешарики” — “Винтики”1 и обратил на нее внимание.\n\nСинопсис:\n\n  Кар-Карыч отдаёт Пину на починку часы, по его словам, подаренные ему ангелом. Пин не может их починить, но обещает сделать всё возможное. Ночью пингвину во сне приходит решение проблемы. Проснувшись, он принимается чинить часы, и ему это удаётся.\n\n  Через некоторое время Пин понимает, что начал видеть все «винтики мироздания». Поначалу он употребляет эту способность во благо: например, лечит спину Карычу. Однако через некоторое время к нему приходит разочарование в окружающих, он удаляется от них и начинает жить в пещере, где посвящает себя изучению книги об устройстве мира. Кар-Карыч просит его вернуться, но Пин отказывает ему, так как не видит смысла жить с теми, кто не понимает и не может понять, как устроен мир. Когда он выглядывает из пещеры, желая высказаться, его заваливает снегом. Он приходит в себя в домике Нюши, где понимает, что больше не видит «винтики мироздания».\n\n  Через некоторое время Пин чинит будильник Нюши. Поднося ему книгу об устройстве мира, Нюша спрашивает, о чём она. Взглянув на книгу, пингвин отвечает, что уже не понимает её.\n\n\nТакже, из интересных фактов: серия была снята по одному из семи сценариев о семи смертных грехах. Грех, которому посвящён данный эпизод — гордыня.\n\n…\n\nСмешарики уже не первый раз, привлекают к себе внимание не просто как детский мультик, но как детский мультик, транслирующий определенную парадигму мысли (анализ двух серий на канале “Скрытый Смысл”).\n\nЗная это, можно подойти к сюжету мультика критично, пытаясь разложить его на детали.\n\nЧеловек увидевший закономерности, “винтики” – тут представлен как горделивый “мудрец”, чья мудрость однако, не помогает ему увидеть простые вещи: его крик обваливает на него лавину снега.\n\nОбраз мудреца, видящего “винтики”, но не способного увидеть обычных, бытовых вещей — не нов: почти идентичную карикатуру мы можем увидеть и в фрагменте диалога Платона Теэтет.\n\nКак можно заметить - критика философов, также стара, как и само это явление. Но почему сегодня возникает необходимость закладывать детям мысль о том, что человек, желающий познать мир — во первых грешник (то есть гордец), а во вторых — глупец?\n\nВ конце нам прямым текстом говорят о “правильном” выводе:\n\n  –Думаешь,  я поняла что ты сказал?\n–Не важно, главное что работает!\n…\n–Что здесь написано?\n–Что конкретно – я уже не понимаю, но в общем — как устроен мир.\n\n\nЭто очень краткое изложение философии прагматизма — истинно то, что дает результаты, то что работает.\n\nПерсонаж отказывается от познания мира, объясняя это тем, что он и так работает.\n\nОбновление от 6/02/2021: подробный анализ серии от автора канала “Скрытый Смысл”.\n\n…\n\nНо трансляция “правильных” ценностей не ограничивается одной этой серией. Есть также и другая – “Золотой век”2.\n\nСинопсис:\n\n  Персонажи играют в домино, и Лосяш, читающий книгу о древней Греции с названием “Золотой век”, говорит об утрате великой культуры: “Мы неправильно живем, даже не живем, а влачим существование.” “Так говорили во все времена” – отвечает ему Копатыч.\n\n  Персонажи перемещаются в декорации древней Греции, где сначала сталкиваются с трудностью строительства корабля (отсутствие инструментов), затем с навязыванием нелепых ритуалов “обмазывания маслом”, и в конце концов — с попаданием корабля на мель.\n\n\nСерия очень хорошо демонстрирует разницу между двумя мировоззренческими парадигмами:\n\n  Современной – вчера было плохо; сегодня лучше чем вчера, значит завтра будет лучше чем сегодня.\n  Архаичной – вчера было хорошо. Сегодня хуже чем вчера, значит завтра будет еще хуже.\n\n\nОбе парадигмы имеют место быть, но я сторонник того, чтобы освещать их объективно: именно “архаическая” парадигма сделала возможной современную, именно благодаря  трудам Платона (изображения которого, часто мелькают в серии), стала возможна наука и ее достижения, к которым апеллируют персонажи-критики.\n\nЯ увидел некоторую подмену: если древние люди столь “глупы”, то как получилось, что мы пользуемся благами  их трудов и фундаментально не создали ничего нового. Персонажи-критики часто ссылаются на инструменты решения проблем, умалчивая о методологии, о мышлении, которое и помогало людям “золотого века” создавать фундамент западной цивилизации.\n\nP.S.\nНазвание книги и серии – “Золотой век” выбрано не случайно, потому как это понятие включает в себя не только отдельный исторический промежуток времени, но и саму идею совершенной точки, от которой человек однажды отпал. Подробнее можно посмотреть тут.\n\n\nКлючевые слова:\n\n  Скрытый Смысл\n  Прагматизм\n  Золотой Век\n  Премодерн\n  Модерн\n\n\n\nПримечания:\n\n  \n    \n      Новый сезон (2020) - 245 серия &#8617;\n    \n    \n      Новый сезон (2020) - 248 серия &#8617;"
        } ,

        {
        "title"    : "Об искусстве, форме и идеях",
        "url"      : "/meditation-20210108203557",
        "content"  : "Об искусстве, форме и идеях\n\nВозьмем за стартовую точку следующее определение искусства:\n\nИскусство – стремление к совершенной форме выражения идеи.\n\nВ таком случае, можно согласиться с более общим определением искусства — как всего, что сделано человеком (в противовес природному: искусственное – естественное), но в отличии от постмодернистского пути развития этой мысли, мы пойдем по пути “идеальному”: все, что делает человек является стремлением к совершенному выражению какой-либо идеи, даже если слово “совершенство” или “идея”, интуитивно неприменимо к рассматриваемому предмету.\n\nСамая очевидная и наглядная демонстрация данного феномена: художники, режиссеры и другие творцы, создающие произведения. Мы можем сказать, что одни режиссеры снимают хорошие фильмы, а другие – плохие. Сказать, что качество картин одних художников – близко к совершенному, а других – далеко.\n\nЕсли следовать высказанному в начале определению, то художник, рисующий плохую картину, на самом деле рисует совершенную картину, выражающую плохую идею, или идею плохости.\n\nЛенящийся и находящийся в апатии человек не плохо выполняет свою работу, а стремится к совершенному выражению идеи безсмысленности и меланхолии, пусть сам и не отдает себе в этом отчета.\n\nЧеловек не плохо стремится реализвать идею красоты, а хорошо стремится реализовать идею уродства.\n\nОтсуствие в произведении идеи, является совершенным выражением идеи пустоты.\n\n…\n\nТехнический аспект реализации произведения искусства отходит на второй план: форма – это то, что поддается изменению и усовершенствованию. Если режиссер снял неудачный фильм, пытаясь выразить важную идею, то другие режиссеры (или он сам в будущем), смогут довести “форму” до совершенства.\n\nЧеловек может создать технически совершенный механизм, но если этим механизмом является инструмент для пыток, мы забываем о его форме и фокусируемся на его смысле.\n\n…\n\n\n\nКлючевые слова:\n\n  Искусство\n  Красота\n  Смысл\n  Идея\n  Форма\n  Совершенство"
        } ,

        {
        "title"    : "К “Бегущему по лезвию”. Больше люди чем сами люди?",
        "url"      : "/commentarium-20210122080924",
        "content"  : "К “Бегущему по лезвию”. Больше люди чем сами люди?\n\nОсновной темой произведения “Бегущий по Лезвию” (1982) является вопрос отличия человека от его искусственной копии.\n\nКраткое описание сюжета:\n\n\n  Нам рассказывается история полицейского, Рика Декарда, охотящегося на взбунтовавшихся репликантов.\n\n  В сюжете, он знакомится с девушкой, которая является репликантом, но пока не осознает этого. Ее искреннее представление о своей натуральности, а также расследование в ходе преследования других репликантов, зарождает в нем сомнение в собственной человечности.\n\n  Главному герою противопоставляется лидер сбежавших репликантов - Рой. Он всеми силами пытается избежать ограничения срока своей жизни, но осознав, что это невозможно, убивает своего создателя.\n\n  Ключевым моментом, символизирующим слоган компании, производящей репликантов — “больше люди, чем сами люди” — является спасение Роем Декарда, в финале их схватки.\n\n\nСпасением своего противника, Рой показывает свою «сверх-человечность» — спасение врага от смерти, ввиду ее безсмысленности, на фоне приближающейся собственной смерти. Это намекает нам на то, что человек бы убил противника даже зная, что сам скоро умрет.\n\nМожно поставить под сомнение как сверх-человечность данного поступка, так и главного слогана компании тем, что добрая воля Роя проявляется только при отсутствии у него корыстных интересов — “легко быть святым, когда нечего терять”. Другие представители его вида уже погибли, и сам он доживает последние минуты – от того, умрет Декард или нет ничего не изменится.\n\nЕсли возможность сострадания к чужому виду является свойством сверх-человека, то в большей мере ее проявляет напарник Декарда, отпуская его с Рейчел на свободу.\nОн готов спасти чужой вид, превосходящий его по физическим и интеллектуальным параметрам, жертвуя своими интересами (приказ начальства), тогда как Рой прощает Декарда — либо находящегося с ним на равных (если Декард репликант), либо находящегося ниже него (если Декард человек).\n\nТо есть, человек тут — готовый на сострадание к более сильному, тогда как репликант — только к более слабому.\n\n…\n\n\nКлючевые слова:\n\n  Человек\n  Искусственный Человек\n  Сверхчеловек\n  Сострадание\n  Эмпатия"
        } ,

        {
        "title"    : "О морали. У каждого своя?",
        "url"      : "/meditation-20210220115833",
        "content"  : "О морали. У каждого своя?\n\nЧто такое мораль?\n\nПопытаемся определить “интуитивное” представление о морали:\n\n\n  Мораль — это система представлений о допустимом и недопустимом нравственном поведении в обществе.\n\n\nНа первый взгляд, в данном утверждении присутствует рекурсия — ссылка на само себя, в виде упоминания нравственного поведения.\n\nНо если описать нравственность, как:\n\n\n  Внутренние порывы к совершению (или не совершению) некоторого действия, или — нравы (дословно – то, что “нравится”)\n\n\nТо:\n\n\n  Мораль — это система представлений о благих1 и не-благих нравах, или внутренних представлений человека, о совершаемых (или не совершаемых) им действиях.\n\n\nТак, нарушающего мораль осуждают не за сам факт нарушения, а за его нрав, приведший к этому нарушению.\nЗа сам факт [нарушения] его осуждает [юридический] закон.\n\nПриведем такой пример:\nСовершено 2 одинаковых преступления: мужчина на автомобиле протаранил многолюдную автобусную остановку, что стало причиной многих жертв.\n\nНо один из водителей сделал это из желания причинить страдания, другой — из-за того, что потерял управление.\n\nОба из них совершили преступление и подвергнутся уголовному наказанию, но, можно предположить, что к первому будет применяться так же и моральное осуждение, а ко второму, возможно, сострадание — любой мог оказаться на его месте.\n\nЧто такое благо?\n\nМы можем определить благо, как приносящее пользу, как нечто, приближающее нас к цели.\n\nНо представление о цели, а как следствие и о благе, зависит от той системы координат, в которой мыслит себя субъект.\n\nТак, мы можем обобщить 2 вида этих систем:\n\n  Антропоцентризм — когда человек видит себя в центре координат (“Человек есть мера всех вещей”).\n  Не-Антропоцентризм (Теоцентризм, Космоцентризм) — когда человек есть не точка отсчета, а координата.\n\n\nАнтропоцентризм постепенно сужает субъекта формирования цели от человечества как вида, затем к этносу, к группе (семье), и в конце — к самому человеку (индивиду).\n\nНа разных этапах могут быть разные цели, разные представления о благе.\n\nТак для человечества, благо — забота об окружающей среде, как возможность комфортного существования; для этноса — самосохранение через передачу знаний о выживании (традиции и культуры); для семьи — продолжение рода и собственная безопасность; для человека же — самореализация, т.е. реализация ответа на вопрос “кто он такой?”.\n\nВ момент, когда от его самореализации не зависит реализация вышестоящих форм коллективной идентичности (семья имеет достаток, этнос существует помимо него, человечество движется к “прогрессу”), то единственное, что ему остается — создавать собственные цели: “если у человека нет проблем, он начинает их придумывать”.\n\nКаждый из отдельных людей, имея различные цели, имеет различные представления о благе, и следовательно — разные представления о морали.\n\nУ каждого своя мораль?\n\nДанное утверждение в полной мере стало возможным при наступлении глобального мира, когда ушло [контрастное] разделение на своих и чужих; на представителей цивилизации и варваров.\n\nЛюди наблюдают за тем, что есть уже сложившиеся традиции, в корне противоречащие привычным для них моральным системам. Например – узнают о жертвоприношениях и рабстве, как устоявшейся части чужой культуры. (Хотя и это отличие цивилизаций иллюзорно — и жертвоприношения и рабство существуют и в современном обществе2).\n\nИ наблюдая это разнообразие традиций, люди рассматривают моральные системы как нечто, сформировавшееся из-за географических, исторических и других факторов, т.е. иными словами — сформировавшееся случайно3, в результате общественного договора, как следствие незнания объективных процессов природы.\n\nВидя “заблуждения” чужих культур, неизбежно закрадывается мысль и о собственных — если наши представления о морали во многом зависят от случайных факторов, если мы сами их придумали, то они — не помогают нам, а наоборот – отвлекают нас от достижения поставленных нами целей (Антропоцентризм достигает стадии индивидуализма). В таком случае, пусть каждый человек выбирает моральные ценности, исходя из своих целей; в конце концов, он может придерживаться любых мнений, до тех пор, пока не нарушает юридический закон.\n\nНо то, что должно было стать возможностью обогащения выбора морали (между различными ее представлениями) — стало ее отрицанием. Если всякая мораль относительна (и случайна), то зачем сознательно выбирать заблуждение?\n\nМораль становится некоторой формой взаимовыгодного общественного договора: толерантности к нравам других людей. Ведь если моральные ценности других людей – случайны; также, как и ваши; то нельзя ставить чьи-то представления о морали выше других, они равноценны, потому как одинаково случайны.\n\nНо в этом правиле толерантности есть внутреннее противоречие: если любые оценочные суждения — есть следствие случайных факторов, то осуждение сравнения различных моральных систем — также относительно и случайно.\n\nВ таком случае, мы неизбежно приходим к опустошению, следуя утверждению “у каждого своя мораль”, потому как если мораль, как свойство — всеобъемлюща и есть у всех в равной степени, просто в разных формах (например у вора — своя мораль, у тирана — своя и т.д.), то не существует не-морали. Но если не существует не-морали, то как мы вообще определяем мораль? Если все есть мораль, то ее нет. Также как нет необходимости (и возможности) ее определить.\n\nОстается только юридический закон и субъективные представления людей, в разной мере ограничивающие их от их целей. Соответственно осознав эти ограничения, общество вступит в этап пассивного нигилизма, что может в моменте перерасти в нигилизм активный — при отсутствии угрозы наказания извне.4\n\nОбъективная мораль\n\nДо этого мы рассматривали мораль, как нечто, сформировавшееся на уровне общественного договора, т.е. как сумму субъективных представлений.\n\nЭто — следствие доминирования в обществе физикалистского5 и/или материалистичного6 представления о мире. Но то, благодаря чему, у нас есть само понятие морали — идеализм7.\nКаждая из позиций аксиоматична, как необходимый шаг во избежание солипсизма.\n\nЕсли посмотреть на мораль с точки зрения объективного идеализма, то можно придти к выводу, что:\n\n\n  Мораль — это [мета]физический закон (гармоничного) существования/выживания группы людей.\n\n\nТак, если мы согласимся, что законы природы существуют объективно, не зависимо от восприятия людей (например, гравитация), то мораль — есть закон сохранения группы людей в ограниченном пространстве и во времени, но закон не физический, поскольку распространяется на работу сознания, которое в свою очередь имеет метафизическое основание (в рамках выбранной парадигмы представления о мире).\n\nКакие-то группы приближаются к этому закону и, вследствие чего выживают (цивилизации, что сохранились), какие-то — отдаляются от него, вследствие чего прекращают свое существование.\n\nМожно контр-аргументировать это тем, что выживание и самосохранение не являются целью, разделяемой абсолютно всеми людьми, но в данном случае речь идет о сверх-задаче, которая встает не перед отдельным человеком, а перед группой, как субъектом.\nТак например, зеркальные нейроны начинают работать при появлении «другого», и два человека становятся чем-то большим, чем суммой каждого из них в отдельности.\n\n…\n\nМоральный закон включает в себя возможность выбора8 — возможность проявления сознанием случайности и как следствие, свободы. Это — причина его «метафизичности», и как следствие — сложности/невозможности познания. В противном случае, при его познании, человечество перестало бы быть самим собой: утратив возможность выбора, стало бы механизомом, не способным на совершение ошибки; тогда как именно ошибка является единственной возможностью жизни — адаптации через мутацию.\n\n…\n\nИдеализм так или иначе приводит человека к не-антропоцентричному мировоззрению, а от того, мораль становится необходимым условием не только гармоничного общества, но и гармонии природы. Так, предметом моральных поступков становятся не только люди, но так же животные и природа. Они становятся таковыми не по причине получения человеком выгоды (как в антропоцентричном мировоззрении), а по причине признания наличия у всего живого различных форм сознания9.\n\nТаким образом, в не-антропоцентричном представлении присутствует субъектность природы, что делает ее полноценным участником формирования представлений о благом и не-благом; тогда как в антропоцентричном – она утрачивается.10\n\n…\n\nМожно посмотреть на утверждение “у каждого своя мораль” по аналогии определения “зла” как “умаления добра”. То есть, существует некоторая идеальная мораль, к которой в разной степени приближены и отдалены разные люди, подобно тому, как в гонке у каждого из участников – свое место.\n\nВ таком случае, и у тирана и у врача — своя мораль, но речь идет об “уровне” или “степени” морали каждого из них, где врач — приближен к идеалу морали, а тиран — удален от него.\n\n\nКлючевые слова:\n\n  Мораль\n  Толерантность\n  Моральный Релятявизм\n  Благо\n  Метафизика\n  Случайность\n  Сознание\n  Идеализм\n\n\n\nПримечания:\n\n  \n    \n      Понятие блага тут занимает центральное место, и является причиной появления мнения о том, что “у каждого своя мораль”. &#8617;\n    \n    \n      Тема отдельной статьи. &#8617;\n    \n    \n      Здесь и до конца главы «У каждого своя мораль?», случайность понимается как шум, а не явление; т.е. как нечто, что детерминировано, но не независимо от физических законов. &#8617;\n    \n    \n      Фрагменты из произведения «Братья Карамазовы» Ф.М. Достоевского, хорошо демонстрирующие это настроение. &#8617;\n    \n    \n      Физикализм — крайне материалистический подход, согласно которому сознание как самостоятельная субстанция не существует. &#8617;\n    \n    \n      Материализм — сознание представляет особое проявление материи. &#8617;\n    \n    \n      [Объективный] идеализм — признает наличие и сознания, и материи, однако сознанию отводится первичная роль. &#8617;\n    \n    \n      Речь идет о наличии свободы воли. Тема отдельной статьи. &#8617;\n    \n    \n      Существуют разные представления о происхождении сознания: как присущего космосу, как присущего всему живому, и как присущего только человеку. &#8617;\n    \n    \n      Тема отдельной статьи. &#8617;"
        } ,

        {
        "title"    : "Пустота человека",
        "url"      : "/notas-20220315142110",
        "content"  : "Пустота человека\n\nПустые люди пытаются залатать свою пустоту претенциозностью; «интеллектуальной» речью; многознанием информации; получением нового опыта и впечатлений через походы в театр, выставки, концерты, музеи, путешествия, отношения и клубы по интересам; собственным «творчеством»; и восхищением «великими» людьми и их произведениями «искусства».\n\nНо никакая суета не способна заполнить пустоту человека.\n\nВероятно, суета способна «подполнять» человека долгие годы, и подобно человеку, не знающему сытости, пустой человек смиряется с собственной пустотой как с чем-то естественным.\n\nНо это не то смирение, что следовало бы культивировать.\n\nПорой, мне интересно наблюдать, как люди смиряются с судьбоносными вещами, но не готовы смиряться с локальными, ни на что не влияющими.\n\nБудет ли светильник в доме стоять тут или там — не так важно, как наличие самого светильника и дома, в котором его можно установить.\n\nПочему же люди готовы воевать за расположение светильника, уничтожая тем самым причину, по которой этот светильник был нужен?\n\nОни не готовы смириться с расположением светильника, но готовы смириться с отсутствием дома.\n\nЭто путь пустоты.\n\n\nКлючевые слова:\n\n  Человек\n  Пустота\n  Смирение"
        } ,

        {
        "title"    : "Что если исходить в размышлении из предпосылки: человек всегда себя любит?",
        "url"      : "/notas-20220315142240",
        "content"  : "Что если исходить в размышлении из предпосылки: человек всегда себя любит?\n\nКак в таком случае объяснить самоосуждение, отсутствие уважения к себе и тягу к саморазрушению?\n\nМне пришла следующая мысль.\n\nОсуждая себя, относясь к себе без уважения — эго в тайне подпитывается представлениями о своей справедливости.\n\n«Я плох, но посмотри как я справедлив, что наказываю себя, ведь я этого заслуживаю!»\n\nНеочевидное, но самолюбование можно подтвердить тем, что попросив такого человека о помощи, он будет помогать до тех пор, пока это будет выглядеть в его глазах «справедливым наказанием», но когда вопрос коснётся чего-то большего, его жалость к себе проявит себя нежеланием жертвовать, потому что и так уже было пожертвовано достаточно, чтобы «искупить вину собственной плохости».\n\nТак, человек замкнувшись в своём собственном мире, имеет отношения только с самим собой. Его добрые дела — наказание за «плохость», а недобрые — оправдание себе своей «плохости».\n\nНо как объяснить тягу к саморазрушению, я не мог очень долго.\n\nЭго человека стремится к целостности. Но оно не физично. В таком случае, стремление к саморазрушению со стороны эго есть стремление к целостности, в которой «целое» не является телом человека.\n\nВозможно, эго оставшись наедине с собой (оставшись без Ума), видит целью собственную природу. И природа эта — ничто. В таком случае, тяга к саморазрушению — это стремление эго к целостности, путём объединения с «ничто», то есть путём исчезновения.\n\nПричина — это и есть цель.\n\n\nКлючевые слова:\n\n  Эго\n  Причина\n  Цель\n  Вина\n  Саморазрушение"
        } ,

        {
        "title"    : "О «золотом правиле», как объяснении человеческого безразличия и жестокости к самому себе.",
        "url"      : "/notas-20220315142942",
        "content"  : "О «золотом правиле», как объяснении человеческого безразличия и жестокости к самому себе.\n\nЕсть люди, которых я люблю и те, которых не люблю. Кто-то любит меня, а кто-то не любит. Как правило, я люблю тех, кто любит меня и не люблю тех, кто меня не любит — я безразличен к ним (как минимум), или жесток к ним (как максимум).\n\nНо это не отменяет моего внутреннего желания «относится к другим как к самому себе» и для разрешения этого внутреннего противоречия, человек начинает и к себе в каких-то ситуациях относится безразлично и жестоко. Потому что это делает справедливым безразличное и жестокое обращение с другими людьми.\n\nПотому, целевым качеством человека является любовь и к тем, кто нас любит, и к тем, кто не любит (или к тем, кого мы не предпочитаем) — для сохранения собственной целостности, честности к самому себе и самоуважения.\n\n«Если я сказал худо, покажи, что худо; а если хорошо, что ты бьешь меня?»\n\nОсознание необходимости собственной целостности, как средства на пути к Благу, может давать понимание вежливого обращения к миру. Потому как всякая безбрежность, обращенная на мир будет также отражена и на самого себя.\n\n\nКлючевые слова:\n\n  Безразличие\n  Жестокость"
        } ,

        {
        "title"    : "Диалог об обладании",
        "url"      : "/meditation-20220609225705",
        "content"  : "Диалог об обладании\n\nЖенщина\nНормально ли то, что человек отождествляет себя с местом? Например, с родительским домом?\n\nГенрих\nЯ думаю это нормально, когда ты любишь родительский дом, но с точки зрения взрослого человека, он отрывается от родителей и отправляется в Странствие. Это Странствие необязательно отделение от родителей и переезд, но личный путь, личная эволюция. Развитие потенциала.\n\nОб отождествлении себя с местом: чем больше вещей во внешнем мире, с которыми ты себя отождествляешь — тем менее ты свободен, тем более внешний мир обладает тобой, и тем более ты становишься «для» этого мира, а не он «для» тебя.\n\nВ идеале, человеку нужно ассоциировать себя со своим Смыслом, Духом, своей личной Идеей. А уже все остальное будет выстраиваться как необходимые средства. И тут речь идет не о либеральной идее самого себя, как индивида, а о Идее себя как Духа, приобщения к Духу. А Дух человека у всех общий.\n\nЯ думаю, это Благо когда место приятно тебе в процессе достижения твоих Целей, но когда ты изменяешь свои Цели, или не видишь своих Целей из-за ограничений места — ты становишься заложником этого места. Ты становишься «для» него, а не оно для тебя.\n\nЖенщина\nИ как же отойти от привязанности к месту, именно месту, а не предметам?\n\nГенрих\nЕдинственное решение: перестать отождествлять себя со своей памятью. Я – это не то что я помню; я – это то что мою память наблюдает. И есть я, как Смысл меня, которое есть только в связке Сейчас-Вечность, потому что только это «есть»: прошлого уже нет, а будущего еще нет.\n\nЖенщина\nТы предлагаешь отойти от прошлого, от памяти? Не понесет ли это с собой разрушительных действий с личностью и эмоциональным состоянием?\n\nГенрих\nОтойти не означает отказаться. Отойти – значит стать безпристрастным их наблюдателем. Ты в прошлом — это не совсем ты, потому что ты есть – только ты «сейчас». И от твоего состояния «сейчас» — зависит твоя приближенность к Вечности. А из приближения к вечности возникает ощущение собственной полноты и радости: осознание, что в тебе внутри уже есть все что необходимо.\n\nИ тут разговор не в безответственности и забывании о прошлом, в забывании о радостных моментах и об ошибках, а именно о наблюдении за ними, как за знаками, символами, что тебе дает судьба, чтобы у тебя была возможность найти себя. Вспомнить.\n\nПредставь что ты посмотрела кино. Ты получила какой-то опыт и в контексте размышления о какой-то теме можешь пересмотреть фрагмент фильма, чтобы понять новую для себя вещь «сейчас». Это продуктивное воспоминание, полезное.\n\nА если человек только один и тот же фильм смотрит – он не бывает здесь и сейчас. Это как бегство. Можно сказать, этот фильм обладает им.\n\nЖенщина\nПочему же тогда так много людей не могут отказаться от прошлого? Почему оно так сильно въедается?\n\nГенрих\nПотому что это единственное чем можно обладать.\n\nЖенщина\nЗначит, все стремятся чем-то обладать?\n\nГенрих\nНе все, наше материальное начало, Эго. Человек без должного обучения, изначально себя с Эго ассоциирует. От того и мнение, что «все» хотят обладать.\n\nЖенщина\nГенрих, а почему только память есть все, чем можно обладать?\n\nГенрих\nПамять это одно из, обладать можно сном — тем, что противопоставлено действительности, бодрствованию.\n\nКогда ты бодр, ты существуешь в мире, котором тебе ничего не принадлежит. Даже твое тело тебя предает тем, что стареет.\n\nИ только не-действительность: сон, память, воспоминания, фантазии, вымысел, ожидания, искусство (свое и чужое) — это то, чем я могу обладать и что у меня нельзя отнять. Все это как-бы в памяти существует.\n\nЖенщина\nГенрих, почему ты говоришь: Эго хочет обладать, а оно есть материальное начало, но говоря об обладании ты приводишь в пример неотъемлемые объекты: сон, память, ожидание и прочее, а они не материальны!\n\nГенрих\nПотому что материальное не способно заполнить бездну пустоты Эго из-за своей конечности, а наша фантазия, сон в отличие от материи - безконечнны; это как творящий Божественный принцип, но направленный не к Богу, а вовнутрь.\n\nСмотри, у человека есть большой потенциал. Предположим, что это – машина, которая может очень быстро ездить. Из этой машины можно сделать скорую помощь, на которой можно очень быстро перевозить людей. А можно лихачить на ней, получая адреналин. Соответственно, вот машина есть; и её потенциал может быть реализован разными способами. А уже то, как он реализуется: для удовлетворения ли наших эгоистичных нужд, либо на “возмещение” миру – в этом уже как раз свобода человека и состоит. И то, что я говорю уже о безконечности, конечности; пустоте и полноте… понимается вот как: то, насколько человек может быть полон – источать изобилие; на столько же, на ровно тот же объем, он может быть “пуст”. И вот эта всеобъемлющая пустота, она в себя засасывает. И ты заполнить эту пустоту материальными объектами не можешь (так как материальные объекты конечны). А вот человеческий сон, фантазия и так далее – это как раз тот очень быстрый автомобиль, тот безконечный потенциал возможностей в нас. Просто эти возможности, направленные не на то, чтобы миру отдавать, а на то, чтобы в себя всасывать. Получается Уроборос – змея, поедающая свой хвост.\n\nЧеловек, свой же безконечный потенциал вливает в самого себя. У него есть безконечная потребность и безконечная возможность удовлетворить эту потребность. Фантазией. \n\nСоответственно, вот у тебя есть нужда, и ты эту нужду сама заправляешь сном, иллюзией.\n\nЭто то, что по сути и является убеганием. Потому что, во первых – ты не избавляешься от пустоты; этот цикл “самопоедания”, он у тебя не останавливается. У тебя все равно есть голод, и ты лишь подпитываешь его.\n\nНадо понимать, что не в этом смысл человека – пребывать постоянно в иллюзии. Действительность дана не просто так.\n\nИз этого можно сделать вывод, что если иллюзия – это единственное, чем мы можем обладать, так как это единственное, чего у нас нельзя отнять; то стоит пребывать только в иллюзии. Но можно сделать и противоположный вывод – не стоит пытаться чем-то обладать.\n\nТут мы и приходим к созерцанию. Если ты не можешь ничем обладаешь, то ты можешь только созерцать мир. В таком случае, иллюзия становится для тебя не объектом потребления, а средством.\n\nВ контексте искусства, допустим мы смотрим кино – для нас кино это не объект потребления, а символ, указывающий нам на пользу.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Самая свободная душа",
        "url"      : "/meditation-20220609230535",
        "content"  : "Самая свободная душа\n\nСамая свободная душа — самая нерешительная, самая сомневающаяся. И как следствие — самая бездеятельная. \n\nМожно даже допустить, что человечество не увидело самого свободного человека по той простой причине, что тот метаясь между гранями предельной телесности и нетелесности — так и не сделал свой выбор. Души менее свободные вынуждены рано или поздно выбрать сторону и временами отпадать от неё. Создать семью и временами быть плохим мужем, отцом, другом… Стать гедонистом и временами быть альтруистом и приносить людям пользу.\n\nПредельно свободная же душа — доходит до крайнего нигилизма и до крайнего идеализма. До смерти и жизни. Но этот поход  невозможно совершить, так как одна крайность исключает другую. Невозможно быть и царём и святым. Но возможно свободной душе. \n\nТак свобода — это дар, или бремя?\n\nСуществование зла в мире [легко] объясняется наличием этой свободы, но тут мы встречаем и противоречие: однозначно — любое живое существо стремится к Благу и избегает не-Блага, и раз причиной зла (то есть не-Блага) является свобода, то следуя этому закону тяги к Благу, от свободы следует отказаться?\n\nНо свобода — то единственное, от чего человек не свободен отказаться. Человек свободен отказаться от Любви, но не свободен отказаться от Свободы. Это причина, по которой закон Свободы первостепенней закона Любви. Любовь возможна, потому что возможна Свобода. \n\nПотому, Любовь — это Выбор.\n\n…\n\nЧто если первичен не сам страх (например страх неизвестности), но страх ограничения/окончания свободы?\n\nДуша боится своей конечности не потому что закончится она, а потому что закончится ее свобода.\n\nСтремление к Духу — стремление к безграничной свободе вне материи. Стремление к могуществу/власти в материи — стремление к безграничной свободе в материи.\n\nМожет быть Благо, к которому стремится все живое и есть свобода?\n\nНо знание того, что свобода — это то к чему стремится все живое, дает инструмент её отнятия.\n\nДающий свободу — забирающий её.\n\nДавая другому безграничную свободу, этот другой становится неспособным отказаться от этой безграничной свободы, потому как нигде её больше не способен найти. И становится рабом дающего свободу.\n\n\n\nКакой же выход из этой ловушки свободы?\n\nПеренесение источника свободы из внешнего мира во внутренний. Отказ от реакций, обусловленных внешними обстоятельствами. Быть безмятежным, когда от тебя ожидают мятежности и быть молниеностным, когда от тебя ожидают неспешности.\n\nСвободный — значит непредсказуемый.\n\n\n\nНо вероятно, предельный уровень проявления свободы — это стремление к отказу и от внутренней свободы. Отказ от своей воли. Это — мягкость дерева, качающегося по ветру. Это падение листка с дерева в реку. Это движение листка по потоку реки.\n\nЭто — Путь.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "О производстве и маркетинге в бизнесе",
        "url"      : "/meditation-20220609230843",
        "content"  : "О производстве и маркетинге в бизнесе\n\nЛюбой бизнес можно свести к двум составляющим: производству — тому, что создаёт продукт (то есть ценность); и маркетингу — тому, что реализует этот продукт. Производство без реализации — безполезность; ценность, что не приносит пользу. Маркетинг без производства — обман.\n\nПроизводство — это то что есть; маркетинг — это то, чего нет. Продукт появляется в физическом пространстве и даже если о нём никто не знает — он существует, вне зависимости от этого. Маркетинг же — это всегда нечто не существующее физически, так как он оперирует мнениями, желаниями и ожиданиями людей. Более того, цель маркетинга — продать продукт как можно дороже до того, как покупатель поймёт, что продукт ему не нужен, либо что он может купить его дешевле. Маркетинг существует только когда на него смотрят и обращают внимание.\n\nБизнесу, чтобы существовать — необходимо организовывать производство и маркетинг. И из формы этой организации формируется цель, к которой бизнес стремится: принесение пользы, или получение прибыли. \n\nЕсли представить себе экономику, в которой нет инфляции, и как следствие — в которой бизнесу нет необходимости постоянно увеличивать прибыль; то маркетинг служил бы производству ровно в той мере, в которой потребителям нужен продукт, создаваемый производством: производство создает то, в чем нуждается потребитель, получает за это ресурсы, чтобы произвести еще. \n\nЭто и есть изначальная цель бизнеса — принесение пользы.\n\nНо в условиях инфляции, когда бизнес вынужден вступать в погоню за увеличением выручки — сперва ради собственного выживания, а затем — по инерции, из азарта или из корысти — производство становится тем, что служит маркетингу. Производство уже может вовсе не приносить пользу, но давать людям то, что они хотят, предварительно внушив им с помощью маркетинга, что они хотят именно то, что предлагает этот бизнес.\n\nИ если посмотреть на эти два вида структуры организации бизнеса, то можно сделать вывод, что когда производство стоит во главе бизнеса — это явление истины; а когда маркетинг стоит во главе бизнеса — это явление лжи.\n\n(Рассуждение не о бизнесе, хотя применимо и к нему тоже)\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "О причинах власти",
        "url"      : "/meditation-20220609230938",
        "content"  : "О причинах власти\n\nВласть есть следствие страха или уважения.\n\n«Боится — значит уважает» — говорит человек, и подменяет понятие обходительности и уважения. Уважение — нечто прямо противопоставленное страху. «В любви нет страха» — так и уважение всегда исходит из любви к объекту уважения.\n\nВласть есть совокупность возможностей воздействовать на действительность. Рождаясь и взрослея, человек осознает необходимость расширения власти, расширения возможности воздействовать на действительность для обезпечения собственной безопасности, целостности. На базовом уровне — это ресурсы для выживания, развития, конкуренции; собственные способности, силы, навыки и знания; на следующем — спокойствие, внутренняя гармония, гармония с миром — умение властвовать над собой.\n\nКогда у человека нет достаточных сил (внутренних, что выражаются в достоинствах, добродетелях, и т.д) заслужить уважения, то есть нет возможности воздействовать на других людей через их собственное желание относится уважительно, человек, имея эту потребность во власти — желает добиться возможности воздействовать на людей через страх.\n\nИ страх — не обязательно является угрозой нарушения физической целостности, но включает в себя целый спектр манипуляций другим (которые всегда являются насилием — ведь сам человек никогда не хотел бы быть манипулируем). Это может быть внушение человеку его незначительности, или напротив — внушение собственной значительности; может быть внушение чувства вины, то есть страха несоответствия своему смыслу и другие.\n\nИ в данном контексте, хорошо раскрываются слова Ф.М. Достоевского, произносимые старцем Зосимой в «Братьях Карамазовых»:\n\n\n  «Страх есть следствие всякой лжи».\n\n\nМожно рассматривать внутренний страх как следствие лжи самому себе; как например страх нарушения собственной целостности из желания оправдать свою потребность увеличения власти (то есть гордыню).\n\nНо можно рассмотреть и внешний страх — тот, что один человек внушает другому для обретения власти над ним как то, что достигается путём лжи. Действительно, невозможно внушить человеку страх без обмана. Попытка внушить человеку чувство вины — есть желание навязать свои ожидания как объективный смысл, которому иной не соответствует (иным тут может быть и сам осуждающий, но это тема отдельного размышления). Попытка игры в значимость (увеличение собственной, или преуменьшение значимости иного) — есть рыночные отношения, которые в той или иной степени являются обманом. Ведь обмен — это когда каждый отдаёт то, что ему нужно меньше, для того, чтобы получить то, что ему нужно больше.\n\nУважение невозможно навязать. «Насильно мил не будешь». Уважение — это всегда свободный выбор уважающего. Следствие его целей, ценностей, приоритетов и внимания. И главное — его любви и щедрости.\n\nТот, кто властвует потому что стремится к этому — сам вступает в гонку с теми, над кем властвует: они бояться, потому что сами бы хотели властвовать, но не имея такой возможности — временно смиряются; но при первой возможности — устремятся к власти.\n\nИз желания обретения спокойствия, люди стремящиеся к власти теряют его, потому как вынуждены постоянно оглядываться назад, ожидая удара в спину.\n\nОт того, властвует не стремящийся к власти. Потому как только он способен властвовать над собой. Властвовать над собой — значит не зависеть от внешних обстоятельств. \n\nВласть над собой — есть власть Духа над собой.\n\nВласть над собой и есть Абсолютная власть, потому как Абсолютная власть — власть Духа. Ибо Дух может влиять на всё, но ничто не может влиять на него.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Об опыте как функции",
        "url"      : "/meditation-20220609231202",
        "content"  : "Об опыте как функции\n\nЧитая художественные истории, мы наблюдаем некоторый сложившийся образ, сущность персонажа, пусть и меняющегося во времени. Злодей может стать положительным персонажем, а положительный персонаж может совершить отступление от своей «положительности». \n\nМы переносим навык определения сущности персонажа (что можно назвать как «повесить ярлык») на собственную жизнь, оценивая сущность человека как положительную/отрицательную, дружелюбную/вражескую и другие.\n\nНо причина, по которой это происходит при соприкосновении с историей в том, что любая история имеет начало и конец. В рамках описанных событий, мы зафиксировали все возможные состояния изменений персонажа и сложили его «неизменный образ»: «славный парень, что иногда ошибается», «амбициозный глава семьи, что готов идти по головам» и т.д. \n\nИстория — это всегда завершенность, а как следствие — недосказанность. Недосказанность потому что, когда мы рассматриваем собственную жизнь как историю (и до тех пор, пока мы можем её рассматривать), мы знаем о наличии «следующей главы» истории, но не знаем о её содержании.\n\nИными словами, истории, которые мы слышим — завершенные, в отличие от наших собственных историй жизни.\n\nНо что если представить себе то что было до начала истории и то, что было после окончания истории? Сущность персонажей будет расширяться, вплоть до включения двух противоположных качеств, что затруднит нам составление подходящего «ярлыка», описывающего этого персонажа. «Хороший и плохой», «добрый и завистливый», «благодарный и гневливый» — все это противоречивые качества, сочетай их в истории, драматургически, история бы не сложилась. Потому что история — это всегда какая-то идея, выражение которой требует проявления одного и сокрытия другого — для того чтобы контрастно выделить путь, по которому будет направляться слушающий историю. (не будем говорить об авторах, манифестирующих идею отсутствия идеи в собственной истории).\n\nНо что если рассматривать персонажей в истории не как сущностей с неизменными свойствами, но как функции, которые они выполняют в каждый из этапов истории? В одной ситуации, данный персонаж выполнил функцию злодея, но в иной ситуации, этот же персонаж выполнил функцию союзника.\n\nВ таком контексте, персонажи не меняются, а меняются только ситуации (обстоятельства), в которых проявляются разные грани персонажей. Выполняются разные их функции.\n\nВ рамках истории, отношение к персонажам как к функциям, не меняющимся сущностно и лишь реагирующих на обстоятельства — возможно, но в нашей собственной жизни, мы все же рассчитываем (пока детерминизм не победил здравый смысл) на возможность выбора человека и как следствие — на возможность его изменения.\n\nОтношение к людям в нашей жизни, как к «функциям» может помочь воспитать в себе благодарность, неосуждение, и веру в возможность благого поступка, даже от тех, от кого мы ожидаем только не-благо.\n\nЧеловек обидел меня и я хочу обновить свое представление о его сущности, перечеркнув старые положительные качества и дописав отрицательные? Я могу воспринять этого человека в своей жизни как функцию испытания, препятствия, учителя, благодаря которому я получил новый навык, ощущение, переживание, опыт, информацию и т.д. \n\nЯ мог бы обидеться, получив не то, что ожидал; но я проявляю благодарность за ту функцию, что человек выполнил в моей жизни.\n\nЧеловек обманул меня и я хочу решить для себя, что ему больше никогда нельзя верить? Но если этот человек в тот момент выполнил функцию лжеца, не говорит о том, что он не может выполнить функцию говорящего истину. \n\nПодобное отношение к миру может зародить веру в возможность добра, даже если мы решили, что мир «сущностно» недобр.\n\nОтношение ко всему происходящему с нами в жизни — к событиям, в которые мы попадаем; к людям с которыми наши пути пересекаются; к неприятностям, с которыми мы сталкиваемся — как к функциям, которые происходят для выражения некоторой идеи (подобно тому, как это происходит в художественной истории), может помочь нам жить с бОльшим вниманием, осознанностью, спокойствием, благодарностью, и как следствие — продуктивностью, то есть пользой для себя и окружающих.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "О парадоксе эго",
        "url"      : "/meditation-20220609231340",
        "content"  : "О парадоксе эго\n\nОценивая себя высоко, человек нуждается в самом лучшем – в том, чем он восхищается. Но восхищаясь чем-то, человек находится внизу того, чем восхищается. Это не соотносится с тем, что человек думает о себе, и от того, он хочет чтобы то чем он восхищается было ниже него; чтобы то в чем он нуждается – нуждалось в нем больше, чем он в нем.\n\nПопав в такую ситуацию, смотря на объект своего восхищения сверху вниз, эго больше не чувствует удовлетворения. Ведь нуждаясь в лучшем (относительно себя), оно наблюдает худшее.\n\nКак решить этот парадокс?\n\nНаходить лучшее в том, что есть. «Любовь не ищет своего». Вещь есть, а видеть или не видеть её красоту — вопрос внимания наблюдающего. Внимание — это умение направлять свой фокус восприятия, созерцания на один аспект действительности.\n\nМожно каждый день ходить домой одной и той же тропой, и каждый раз получать разный опыт. Потому что опыт зависит не столько от внешних обстоятельств, сколько от выбора наблюдателя. Выбора того, на что обратить внимание.\n\nЧеловек для затраты меньшего количества энергии, полагается на привычки — автоматические реакции, «автопилот». Если это не было выбором, то является неосознанным поведением — человек реагирует на изменения внешней среды, подобно тому как это делают физические объекты и простая форма жизни. Я почувствовал жар поверхности и отдёрнул руку.\n\nДуша жива переживаниями. От того, живя без получения нового опыта и переживаний она начинает замедляться. Остановка души — остановка жизни, поэтому и организм начинает сигнализировать человеку о проблеме — путем появления скуки, апатии, депрессии.\n\nНо только сам человек является ответственным за собственные переживания. Конечно, он может занять позицию ребенка, который желает, чтобы окружающие выполняли роли аниматоров, создающих все новые и новые переживания для движения его души. И при отсутствии такой возможности — ребенок начинает создавать поводы для переживаний: искать проблемы, создавать их и находить источник негативных переживаний — ревновать, обижаться и жаловаться своим состоянием жертвы (потому что для позитивных переживаний, на этом этапе, необходима стимуляция извне).\n\nЗанимая подобную позицию «негативного механизма» человек обречен на зависимую от эмоций, и как следствие от внешних обстоятельств жизнь. Негативные эмоции по силе воздействия могут быть сильнее позитивных, что приведет к тому, что даже получая позитивное удовлетворение, человек сравнивая его по силе воздействия с прошлыми негативными переживаниями почувствует его неполноту. \n\nПроблема в том, что предел позитивных переживаний ограничен. При нахождении «легкодоступных» позитивных переживаний, чувствительность к ним будет притупляться (подобно тому, как поедая больше сахара, рецепторы на языке «выгорают» и становятся менее восприимчивы к старым дозам сладкого, сигнализируя о необходимости их увеличения для получения нового уровня «удовольствия»). \n\nПредел позитивных переживаний ограничен физическими возможностями вместить их в себя: количество еды; места для путешествий; люди-аниматоры, создающие эмоции; произведения искусства; телесные удовольствия; покупки и другое — все это не только конечно, но и имеет встроенную проблему однообразия.\n\nРешение парадокса эго возможно через перенесение сравнения со внешним на сравнение со внутренним. Ведь человек, желающий обладать лучшим, хочет обладать чем-то из внешнего мира, чтобы внешний же мир, оценил его самого как лучшего, что обладает лучшим. \n\nЭто следствие наблюдения за собой, как за объектом. Мир стал для человека «объективен», то есть он увидел его состоящим из объектов — камней, деревьев, животных, людей. И в этом мире объектов, человек и себя воспринимает объектом, просто более важным чем другие. Даже будучи нелюдимым, он оценивает себя сквозь призму взора на себя со стороны «иного»: я нелюдим — значит я особенен; я многолюден — значит я востребован; я молчалив — значит я мудр; я говорлив — значит я красноречив; и так далее — обстоятельства изменяться, измениться и форма положительной оценки самого себя.\n\nНо что если представить себе, что внешний мир лишь декорация в постановке, режиссером которой является сам человек? Как глупо тогда пытаться выглядеть «молодцом» в надежде быть положительно оцененным самим собой?\n\nИ для человека и для общества полезнее считать, что мир все же не декорация, а позиция «режиссера мира» только подпитает и без того увеличенное эго. \n\nНо отношение к себе как к наблюдающему себя не с позиции из этого мира, а как наблюдающего мир изнутри себя, и как следствие — наблюдающего себя, есть путь ученика.\n\nПозиция ученика есть нечто противоположное позиции мастера и невежды, ведь ученик одновременно пуст и полон. Он пуст потому что не знает средств, и полон, потому что знает цель. «Я знаю, что ничего не знаю»\n\nЦелое вещи — её цель. То, что мы называем человеком, является таковым, пока в нём присутствует душа — то, что объединяет и связывает части его тела воедино. При смерти, при утрате того, что делало человека целым, его тело распадается на части.\n\nЭго боится пустоты и стремится, но не может достигнуть полноты. Это состояние безвыходной неудовлетворённости, выйти из которого можно только осознав и приняв собственную ограниченность и безмерность. \n\nЭто — путь смирения.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "О «здесь и сейчас» в контексте Любви и Ума",
        "url"      : "/meditation-20220609231541",
        "content"  : "О «здесь и сейчас» в контексте Любви и Ума\n\nОчень манящая концепция жизни в моменте «здесь и сейчас», действительно может быть эффективной в краткосрочном отрезке.\n\nПрошлого уже нет, а будущего еще нет, верно? Но их нет в контексте состояния материи: прошлое - состояние материи что уже изменилось, будущее - неизвестное состоянее материи. Ключевое тут — наличие материи. \n\nИ прошлое и будущее существуют как идея, а с точки зрения радикального идеализма, только идея и существует. В таком ключе, прошлое и будущее — то что есть (более того, является одним и тем же, пример тому, платоновское «припоминание» или «узнавание» — я узнал новую информацию и узнал старого друга), а настоящее — то, чего нет. Нет, потому что эта несуществующая грань между прошлым и будущим, и выбор человека — в какой части находиться в большей степени.\n\nСамоконтроль, воздержание от импульсивных желаний и проч. — это занятия, имеющие своей целью будущее; тогда как удовольствия, комфорт, желание спокойствия — имеют целью прошлое — чтобы все было так, как когда-то прежде; и это «когда-то» может достигать «воспоминания» о безопасном материнском лоне, оберегающем человека от необходимости искать тепло и пропитание, принимающим его «такой как он есть».\n\nТак, человек постоянно балансирует между тем что было и тем что должно быть.\n\nБыла — материя, должна быть — идея.\n\nИ поэтому, я вижу необходимость разделения понятий Ума — как состояния будущего и интеллекта, как состояния прошлого; а также Любви как состояния будущего и влюбленности как состояния прошлого.\n\n…\n\nУм пронизывает и прошлое и настоящее, он целостно схватывает действительность, узнает её. Тогда как интеллект способен только объяснять прошедшие события. Интеллект может предпринять попытку спрогнозировать будущее, но этот прогноз будет «механистичным» анализом цепочки событий прошлого с надеждой на сохранение найденных закономерностей в будущем. Интеллект не способен учесть понятия свободы, потому что свобода целиком в будущем — прошлое не может быть свободным, потому что оно уже свершено.\n\nИ только Ум способен охватить собой и прошлое и будущее — познавая будущее (идеи), он познает прошлое, а познавая прошлое (факты), он познаёт будущее. Ум способен помыслить будущее, потому как Ум свободен.\n\n…\n\nЛюбовь и влюбленность так же нуждаются в разграничении относительно прошлого и будущего. \n\nЧеловек влюбленный, пусть даже в самого себя, способен «любить» только «здесь и сейчас», потому как «любит» не то что было и не то, что будет, но то чего нет (то есть иллюзию, свои фантазии, представления и ожидания).\n\nЛюбовь же означает притяжение к тому что было (свое прошлое, прошлое другого; тело) и притяжение к тому что должно быть (то целое, что образуется в процессе любви, идея — идея [целостной] личности человека, если речь идет о любви к себе; и идея семьи, если речь идёт о союзе людей).\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "О степенях взаимоотношений",
        "url"      : "/meditation-20220609231701",
        "content"  : "О степенях взаимоотношений\n\nВсе начинается со скупости. Это проявляется во влечении и нужде. Тут происходит борьба за значимость и власть. Тот кто обладает большим ресурсом – властвует над тем, кто в нем нуждается. \n\nКаждому из участников взаимоотношений на этом этапе нужен от другого не он сам, а что-то, чем тот обладает – то уникальное на рынке ресурсов, что у другого нет возможности получить в ином месте, либо то, что он не встречал ранее.\n\nЭто состояние [со-]зависимости. Властвующий зависит от нуждающегося в той же степени, как продавец и покупатель зависят друг от друга.\n\nЭто уровень биологической природы человека.\n\n\n\nПреодоление скупости – справедливость. Это памятование об интересах другого, отказ от части своих интересов в сторону интересов общего.\n\nЭто обоюдное осознание готовности отказа от отношений (вследствие отсутствия зависимости от них), и свободный выбор внутренней (а не внешней) необходимости этих отношений.\n\nЭто уровень человеческой природы человека.\n\n\n\nПреодоление справедливости – это щедрость. Это не выгодный обмен, как в скупости; и не взаимовыгодный обмен, как в справедливости; а дарение без ожидания чего-либо взамен.\n\nЭто направление внутренней необходимости одного на внутреннюю необходимость другого.\n\nЭто уровень духовной природы человека.\n\n\n\nВероятно, для гармоничных взаимоотношений, требуется восхождение и соблюдение баланса во всех 3 уровнях:\n\n  личная выгода (польза)\n  общая выгода (польза)\n  добро для другого\n\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Чем доверие к миру отличается от наивности к миру?",
        "url"      : "/meditation-20220609231903",
        "content"  : "Чем доверие к миру отличается от наивности к миру?\n\nЧем доверие к миру отличается от наивности к миру? \nПринятием возможного несоответствия ожиданиям.\n\nДоверие или недоверие — это изначальная предпоссылка, из которой воспринимает мир человек. Мир благ или неблаг? Справедлив или несправедлив? Добр или зол? Щедр или скуп?\n\nЧеловек доверяющий миру, принимает то, что его обманут, предадут, заберут у него важное, ударят его. И это принятие не изменяет его отношения к миру. Доверяющий может быть внимателен и дальновиден, и в этом его отличие от наивного: его доверие — это свободный выбор.\n\nНаивный человек надеется на то, что недружелюбная действительность оправдает его ожидания и от того, увидев хоть шанс на возможность этого оправдания — становится рабом обстоятельств.\n\nНаивный не готов к тому, что его ожидания не оправдаются. Он изменяется: и в предвкушении этого оправдания — окрыляется, воодушевляется; и если его ожидания не оправдались — оскорбляется, обижается, закрывается.\n\nДоверяющий готов к тому, что ожидания не оправдаются, но это не изменяет его как в ожидании этого неоправдания, так и после.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Что меня не убивает — делает меня сильнее?",
        "url"      : "/meditation-20220609231815",
        "content"  : "Что меня не убивает — делает меня сильнее?\n\nПережитая боль повышает болевой порог. Человек становится невосприимчив к «мелкой» боли и более предосторожен к миру, через подозрительность и закрытость.\n\nВысокий болевой порог, побочным эффектом снижает меру исходящего от человека сострадания. Теперь он не сострадает себе, так как знает что может быть хуже; и от того, относится к другим людям с той же позиции небрежности — ведь им может быть еще хуже, тогда-то и придёт подходящее время для сострадания. \n\nЗакрытость и подозрительность означают недоверие миру. Каждый человек в нем — потенциальный предатель, а от того, переживший боль действует превентивно: относится к другим так, будто они его уже «немного» предали.\n\nЭто изначальное недоверие по отношению к другим становится самосбывающимся прогнозом, потому как стена подозрительности останавливает даже благородные порывы добро-расположенных людей, которые рассматриваются им как желание подступиться, чтобы нанести удар и от того — обезцениваются.\n\nЧто в таком случае представляет из себя полученная сила? Это сила камня, что либо выстоит, либо разобьётся под напором обстоятельств. Но камень объектен. Он не способен отойти от обстоятельств, как это сделала бы вода.\n\nЧто представляет собой сама сила?\n\nЭто мера притяжения любящего к любимому. Мера влечения стремящегося к цели.\n\nИменно поэтому можно назвать сильным и человека, который закрылся пережив боль; и того кто несмотря на желание закрыться все же не утратил надежду и веру в возможность добра: у одного цель перемещается вовнутрь, у другого — вовне; а пережитый опыт увеличивают меру притяжения к цели.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Дискриминация дискриминирующего",
        "url"      : "/meditation-20220609232041",
        "content"  : "Дискриминация дискриминирующего\n\nВ попытке создания безопасной среды, общество проникается идеями «неразделения» разных людей по их свойствам и качествам.\n\nНет своих и чужих, нет плохих и хороших — есть просто люди, с разными убеждениями и мнениями (равноценными, если исходить из парадигмы мышления постмодерна).\n\nНетрудно заметить, откуда идут истоки данного настроения:\n\n\n  «Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе»\n(Послание к галатам, 3:28)\n\n\nСветское общество, отрезав идею Бога, который и являлся сущностью, перед которой все были «нераздельны», вознамерилось создать «рай на земле», воплотив идею «нераздельности» в общественной жизни.\n\nТак появляется понятие «дискриминации». Дискриминация означает особое отношение (сперва под особым отношением, естественно имеется ввиду негативное, но в рамках последовательного развития логики, и особое позитивное отношение также обозначается как «различающее») к личности, зависящее от свойств его коллективной идентичности. Самый простой пример дискриминации — дискриминация по половому признаку. \n\nИ вот, совсем недавно тот, кто наслаждался плодами «разделения» по свойствам других — сам стал «отделен» в категорию дискриминирующих.\n\nВ этом и коренится центральное отличие светского гуманизма от гуманизма религиозного: в религиозном «неразделении», это самое «неразделение» распространяется и на тех, кто «разделяет»; в светском же гуманизме «неразделение» распространяется только на «своих» — тех, кто поддерживает идею «неразделения». И это деление на «своих» и есть коренное противоречие светского гуманизма, обрекающее его на деление как снаружи безопасного пространства, так и внутри него — потому как даже «свой» человек может быть небезопасен, а от того, его необходимо как можно быстрее «отделить».\n\n«Разделяй и властвуй» — доказавший свою эффективность принцип управления.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Я говорю истину даже когда лгу.",
        "url"      : "/meditation-20220609232143",
        "content"  : "Я говорю истину даже когда лгу.\n\nМоральный релятивизм возникает из наблюдения нескольких «правд», относительно того, как можно смотреть на одну и ту же ситуацию. Из наблюдения лжи, ставшей необходимостью для сохранения комфорта, безопасности, целостности. Из наблюдения собственной неспособности соответствовать своим же идеалам.\n\nПервая реакция человека в этой ситуации осознания проникновения лжи в его жизнь и жизнь окружающих его людей — разочарование. Он думал, что есть правые и неправые, но увидев что и неправые в чем-то правы, а правые в чем-то неправы — приходит к мысли, что нет правых и неправых. \n\n«Истины нет» — заявляет такой человек, говоря о том, что нет однозначного и окончательного описания действительности, и как следствие — описания человека. Это заявление освобождает, ведь в ситуации, в которой нет хорошего и плохого — большее количество возможных действий, чем в ситуации, ограничивающей хорошее от плохого. (Пусть это освобождение и парадоксально ограничивает больше, чем освобождает)\n\nНо если выйти за пределы плохого и хорошего можно, то за пределы логики — проблематично. «Истины нет» — истинно ли это высказывание? Логическая ловушка.\n\nВыйти из этой ловушки можно только приняв, что «есть только истина» или «все есть истина».\n\nЛожь в таком случае становится только ложью человека самому себе, но будучи высказанной, ложь становится истиной, она становится тем что есть.\n\nЕсли я говорю человеку что он добр, когда думаю что он зол; и от сказанного тот становится добр — сказал ли я истину или ложь?\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Я не всегда прав, но я всегда я",
        "url"      : "/meditation-20220610151143",
        "content"  : "Я не всегда прав, но я всегда я\n\nВ стабильных отношениях, крепкость союза людей достигается памятованием о том, что эти отношения как целое, интересы этого целого — важнее части интересов его частей. Иными словами, дружба важнее части интересов каждого из друзей, и именно поэтому друг готов поступиться своими интересами для того, чтобы дружба была реализована.\n\n«Брат не всегда прав, но он всегда мой брат» — можно привести в пример один из тезисов, соответствующий данному мировоззрению. Мы закрываем глаза на несовершенство в аспекте взаимодействия и вспоминаем о неизменной сущности другого, которую мы уже признали как «свою», как ту, которой мы доверяем и верим, на которую можем положиться.\n\nЭта формула — действенный метод построения крепких и долгосрочных взаимоотношений, но почему бы не перенести его с отношений со внешним миром на отношениям с самим собой?\n\nВ конце концов, сам человек — такая же неизменная сущность, которой он все же вынужден доверять (как он доверяет информации приходящей от его органов чувств) и которой (и в которую) может верить.\n\nНо сталкиваясь с ситуациями разрыва должного и сущего, в ситуации когда его ожидания о самом себе не соответствуют его поступкам, или ситуациям, в которые он попадает — возникает риск дробления этой единой сущности на различные части.\n\nТак возникает представление о том, что внутри него есть нечто чужое и чужеродное, что и стало причиной неприятности; что оказалось «не право». И для сохранения внутренней целостности, это чужеродное сдвигается на край и объявляется врагом, против которого объявляется борьба.\n\nТак, человек может бороться со своим эго, с ленью, с похотью, с перееданием, немотивированностью и т.д. Но подобно тому, как невозможно построение глубоких взаимоотношений с человеком, который хочет сделать других совершенными по своему представлению, так и невозможно быть эффективным и целостным, имея подобные конфликты внутри самого себя.\n\nПервым шагом в ситуации осознания собственной «неправоты», несовершенства и несоответствия своим или чужим ожиданиям стоит вспомнить о том, что я это все еще я. Не что-то отдельное во мне (и уж тем более не кто-то другой) подвел меня к этой ситуации, но я как целая сущность, как тот кто в сумме принял те решения и совершил те выборы, что и привели к этой ситуации. И если я недоволен тем, где я оказался, то неправ я целиком.\n\nВ этой позиции у человека и возникает соблазн либо пойти по пути поиска новой информации, которая сделает его правым; либо прибегнуть к самообману для переложения ответственности на другого; либо осудить отдельную часть в себе. \n\nВыдержав первую волну негативного эффекта от осознания собственного несовершенства, человеку необходимо вспомнить, что он это все еще он. Тот, кто когда-то был доволен собой, когда-то мог рассмешить себя, подбодрить, проявить доброту к другим и т.д. Все это делала не «хорошая» часть в человеке, а сам человек, так же как и то «плохое» что было сделано — так же совершено человеком, а не «плохим» в нем.\n\n«Я не всегда прав, но я всегда я».\n\nГлубокое осознание этого способно воспитать в себе ответственность за себя, за свою жизнь. Потому что ответственность за себя — это принятие как того положительного, что я получаю в результате своих действий, так и негативного.\n\nОтветственность за свою жизнь означает, что я всегда делаю то что хочу, то есть то, что решил сделать. Но мое желание, мое «хочу» — не импульсивный порыв моей физиологии или эмоций (на которые я бы свалил ответственность за результаты неразумных поступков), а мое решение, последствия которого я готов принять.\n\nПринятие того, что все, что я делаю — мое желание и мое решение освобождает энергию и направляет ее с внутренней борьбы на эффективное действие.\n\nМне не нравится то, что я считаю нужным сделать? Значит я хочу сделать это и подумать, как в перспективе снизить частоту или вероятность возникновения подобных ситуаций; либо найти то, что мне нравится в том, что нужно сделать и полюбить это.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Дилемма мировосприятия",
        "url"      : "/meditation-20220610151403",
        "content"  : "Дилемма мировосприятия\n\nМир — это борьба, или мир — это любовь?\nМир — это конкуренция, или мир — это сотрудничество?\nМир — это недостаток, или мир — это изобилие?\nМир — это проявление скупости, или мир — это проявление щедрости?\nМир — это опасность, или мир — это безопасность?\n\nОтвет на эти и подобные дилеммы в отношении восприятия человеком внешнего мира определяет его цель; его роль, воспринимаемую им самим для эффективного достижения этой цели, а также роли окружающих людей, соответствия которым он от них ожидает.\n\nПроблема выбора одной стороны заключается в том, что человек решает выбрать только один — удобный ему, или желанный им аспект действительности, который наконец закроет вопрос о выборе наилучшего пути, наилучшей модели поведения, стратегии и позволит обрести какое-то спокойствие; устранить неопределенность, игнорируя проявления противоположного.\n\nЯ решил что мир добр ко мне? Тогда я могу не закрывать двери своего дома и быть открытым всему, что зовет меня. Но вопреки моему доброжелательному настрою, действительность временами неожиданно наносит мне удары, которые кажутся мне незаслуженными и несправедливыми. Что я сделал не так? Почему в мой открытый дом зашли и забрали то, что было важным для меня; а то, куда меня позвали оказалось для меня вредным?\n\nВ ситуации разрыва представления о мире и опыта его непосредственного переживания возникают переломные моменты, способные повернуть одно представление на противоположное.\n\nТак, человек идет по пути жизни как пешеход по переходу, смотрящий под ноги и видящий белые полоски сменяющиеся темными и наоборот.\n\nНо стоит поднять голову, и обратить внимание на то, что несмотря на наличие разноцветных полос, дорога, по которой он идет — одна.\n\nДиалектика может помочь понять, что противоположности суть одно и тоже: что любовь и есть борьба, потому как любящий самоотреченно стремится к объекту любви и в этом стремлении становится врагом (или препятствием) на пути любящего иное; что недостаток возникает из невозможности вместить изобилие.\n\nНо это осознание опасно, ведь если добро и зло — суть одно и тоже, то почему стоит предпочитать одно и избегать другого?\n\nОтветить на этот вопрос можно признанием наличия у мира вектора движения, вертикали, или иерархии устремления. Палка имеет два конца, но несмотря на то, что эта палка — одна, всё же одна её сторона или выше или ниже; или левее или правее другой.\n\nНо как определить направление этой вертикали мира?\n\nДействительность — это процесс реализации потенциала. Потенциал проявляется в законах природы, толкающих атомы на реализацию этих законов. Так, семя растения стремится реализовать свой потенциал, устремляясь к солнцу; обвивая своими корнями и высушивая корни близлежащих растений.\n\nРастения ограничены реализацией узкого спектра своего потенциала, тогда как человек не только имеет более широкий диапазон, но и возможность выбора между ними — это подтверждает само наличие описанных дилемм.\n\nВ таком случае, мир есть возможность. Возможность реализации потенциала. Мир потенциально может быть борьбой, а может быть и любовью — все зависит от того, реализацию какого потенциала выберет человек.\n\nОсознавая, что мир — это возможность, человек осознает и свою ответственность. Больше не удастся выбрать комфортное представление о мире и обвинять кого-то в ситуации неоправдания своих ожиданий от мира, ведь мир не есть категория, в которую я попытался его определить, для создания иллюзии предсказуемости, но есть возможность, включающая в себя все ожидаемое и не ожидаемое. \n\nВозвращаясь к вопросу поиска вертикали мира: приняв ответственность за выбор в реализации как своего потенциала, так и потенциала мира, я неизбежно прихожу к выводу — есть больший и меньший потенциал, доступный для реализации. На примере растения — это реализация семени растения как нового дерева, или как корма для насекомых и птиц. Безусловно, и корм для птиц служит реализацией потенциала уже самих птиц; но оценивая возможные реализации потенциала семени: стать деревом для него — более эффективная реализация, чем стать кормом. \n\nПалка одна, но один конец выше.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Человек как метафизическое существо",
        "url"      : "/meditation-20220610151523",
        "content"  : "Человек как метафизическое существо\n\nСтоит обратить внимание, что в человекеском мышлении присутствуют два направления: разделяющее — определение (индивидуальных) идей вещей и категорий; и объединяющее, то есть поднимающееся над опознанными категориями — единение противоречий, диалектика.\n\nМы можем заметить проявление разделяющего мышления у животных: это определение своего детеныша, своей стаи, врага и т.д.\n\nМожно предположить, что животное напрямую взаимодействует с миром идей, без необходимости помышления о нём, как это делает человек. Так, интеллект животного направлен на разделение — как необходимое средство выживания.\n\nТаким образом, само человеческое представление о «мире идей», как чем-то отдельном от «мира вещей» (в философии объективного идеализма) есть увеличенная в ресурсах и мощностях функция «животного», разделяющего мышления: из логической необходимости противопоставления времени и вечности, изменчивости и неизменности и т.д.\n\nОтсюда становится понятным отношение субъективного идеализма к реальности, как к проекции индивидуального или всеобщего сознания.\n\nЗдесь же видна граница разделения у человека интеллекта и Ума, как того, что стремится к разделению и того, что стремится к объединению: интеллект говорит, что есть «то», а есть «иное»; тогда как Ум говорит, что «то» есть «иное», потому что все есть одно.\n\nСледующие понятия не имеют своего логического отрицания: понятие, категория, идея, абсолют, (слово, символ, мысль), информация. Мы могли бы предположить «неопределенность», «безидейность» или «безкатегорийность» как нечто противоположное этим понятиям, но они тут же попали бы в новую «категорию», указав на их внутреннюю противоречивость.\n\nТаким образом, мы приходим к описанию действительности как иерархии (треугольнику), основанием которой является множество (индивидуальных) идей, восходящих к «идее идеи».\n\n\n\nЧем это может помочь в бытовой жизни? Припоминанием об отличительном свойстве человеческого мышления — объединяться; объединяться не «против кого-то», а объединяться, из осознания ответственности от наличия способности мыслить нераздельно. Об этом, вероятно и притча Иисуса о добром самарянине:\n\n\n  «а кто мой ближний?\n\n  На это сказал Иисус: некоторый человек шел из Иерусалима в Иерихон и попался разбойникам, которые сняли с него одежду, изранили его и ушли, оставив его едва живым. По случаю один священник шел тою дорогою и, увидев его, прошел мимо. Также и левит, быв на том месте, подошел, посмотрел и прошел мимо. Самарянин же некто, проезжая, нашел на него и, увидев его, сжалился и, подойдя, перевязал ему раны, возливая масло и вино; и, посадив его на своего осла, привез его в гостиницу и позаботился о нем; а на другой день, отъезжая, вынул два динария, дал содержателю гостиницы и сказал ему: позаботься о нем; и если издержишь что более, я, когда возвращусь, отдам тебе. Кто из этих троих, думаешь ты, был ближний попавшемуся разбойникам?\n\n  Он сказал: оказавший ему милость. Тогда Иисус сказал ему: иди, и ты поступай так же.»\n(Лк. 10:25-37)\n\n\nОбъединяющее направление мышления — это восприятие «ближним» не только других людей, но и действительность как таковую.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Секретный ингридиент",
        "url"      : "/meditation-20220610151842",
        "content"  : "Секретный ингридиент\n\n\n  «Секретного ингридиента не существует. Чтобы сделать что-то особенное, надо просто поверить, что это что-то особенное.»\n\n\nСакральность (в Традиции) есть особенное отношение к действительности. Действительность (как целое) и каждое из ее проявлений – есть не “просто так”.\n\nЭтот элемент “не просто так” всегда есть следствие нашего выбора, нашего толкования действительности. Потому, и свою жизнь и случающиеся в ней события мы вольны трактовать либо как имеющие причинно-следственные связи, либо как следствие случайных факторов, шума.\n\nЧем глубже мы редуцируем действительность, тем сложнее нам воспринимать ее как нечто особенное. \n\nЕсли близко подойти к статуе, можно решить, что это просто камень.\n\nЕсли близко подойти к устройству вселенной, можно решить, что это просто механизм.\n\nЕсли близко подойти к человеку, можно решить, что это просто животное.\n\nЭтот процесс “приближения” сопровождается процессом “десакрализации”.\n\nНо потребность в смысле, потребность в том, чтобы выделять нечто “особенное” из “обыденной” жизни настолько глубоко присуща человеку, что утратив это чувство сакральности, он всеми силами стремится найти его замещение.\n\nТак, цитата из мультика “Кунг-фу Панда” (приведенная в начале статьи) становится описанием формулы работы части человеческого сознания, отвечающего за свободу интерпретации. \n\nНа использование этой свободы и направлено искусство маркетинга: дать человеку, утратившему чувство сакральности возможность поверить в цветную картинку, на фоне серой обыденности.\n\nИ маркетинг тут не ограничивается сферой применения в бизнесе; люди во взаимоотношениях так же используют этот инструмент для воздействия на других: внушают чувство своей особенности и незаменимости. Они внушают это другим, потому что сами хотят в это поверить. Потому что утратив сакральность в отношении действительности, они утратили сакральность и в отношении самих себя. Человек в своих глазах становится предсказуемым механизмом; животным, руководимым физиологией и гормональными переменами:\n\n\n  «Вся жизнь из импульсивных решений, а далее — попытки с серьезным лицом нести ответственность за их принятие.»\n\n\nЭто ли не есть отчаяние? Вера в зависимость и рабство от самого себя?\n\nВременами удается забыть об этом, погружаясь с головой в утехи, работу, проблемы и прочее; но припоминание об этом настигает… в нужное время. Особенное.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Качественный и количественный взгляд на мир",
        "url"      : "/meditation-20220729014403",
        "content"  : "Качественный и количественный взгляд на мир\n\nЖизнь человека имеет два вектора направления:\n\n  Количественный, что увеличивает количество информации, знаний, вещей, их характеристик, и т.д.\n  Качественный, что является категорией, к которой нечто принадлежит или нет.\n\n\nТак, человек взрослея обучается, получает новый опыт и становится количественно больше самого себя в детстве.\n\nНо вместе с тем, качественно, с взрослением — он приближается к смерти.\n\nТак, мы можем наблюдать одновременно 2 вектора движения: прогресс и энтропию.\n\nВзгляд на жизнь одного человека позволяет нам масштабировать это понимание двух направлений движения времени и на историю человечества:\n\nЛюди больше знают, чем их предки, живут в более комфортных условиях, имеют большее количество возможностей и т.д.\n\nНо вместе с тем — их знания становятся все более узкоспециализированными и у них больше нет общего однозначного понимания мира, что лишает их внутреннего спокойствия; комфорт создает почву для лени и отсутствия потребности в развитии; а океан возможностей заставляет больше сомневаться в выборе подходящей реализации, в итоге не выбирая ничего.\n\nТак, при увеличении количественных характеристик, человечество утрачивает качественные.\n\nЭто естественный процесс энтропии, на который мы однако, можем посмотреть с разных сторон.\n\nКаждый человек в разные моменты времени может принимать решения о векторе своего движения ориентируясь на количественные или на качественные характеристики.\n\nЧеловек Традиции уважает старших не потому что они обладают количественно большим опытом и знаниями (молодые могут знать больше старых), но потому как человек старшего поколения был приобщен к более качественному состоянию мира: когда тот был в меньшем состоянии энтропии.\n\nМир как и отдельный человек стареет и подобно тому, как отдельный человек хотел бы иметь молодое тело, мы смотрим на старших как на тех, кто наблюдал «молодое тело» мира.\n\nПри выборе вещей, мы чаще ориентируемся на их количественное измерение: сколько топлива расходует эта машина, какая вместимость этой сумки и т.д.\n\nМы перекладываем эту «вещественную» оценку и на людей: смотрим как человек одет, как он говорит, как он выглядит, какие у него достижения, какие у него показатели…\n\nНо мы забываем, что человек качественно отличается от неодушевленных вещей, а следовательно, для его оценки, необходимо качественное измерение.\n\nМы автоматически составляем представления о человеке по тому, чем он обладает; и речь вовсе не о материальных вещах — мы оцениваем человека по тому набору свойств и характеристик, что как вершина айсберга проявляются в его поведении, манерах и действиях. Мы делаем это так, словно человек — это то, какими свойствами он обладает, тогда как в действительности, человек — это то, что он выбирает. \n\nПоследствия его выбора становятся тем, что мы наблюдаем как свойства, действия и достижения. \n\nА потому, для качественной оценки человека, попробуйте задаться вопросом: не «какими свойствами обладает этот человек?», а «какой выбор он совершил, чтобы ими обладать?».\n\nНе «кто я» — как совокупность свойств, а «что я выбрал», чтобы этими свойствами обладать?\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Почему человек ощущает одиночество?",
        "url"      : "/meditation-20220729014310",
        "content"  : "Почему человек ощущает одиночество?\n\nВ какой момент мы начинаем считать одиноко стоящие деревья лесом? Мы можем высаживать их по одному и вероятно не заметим того момента, когда «множество» деревьев сложится в «единый» лес.\n\nЧеловек — это отдельно стоящее на поляне дерево. Он появляется в мире один, даже не смотря на то, что был создан другим деревом, и, вероятно, имеет возможность создать новые. Он стоит один, и даже будучи окруженным другими деревьями — все равно будет наблюдать дистанцию между ними; достаточную, чтобы чувствовать себя отдельным от них.\n\n«Когда я наконец окажусь в лесу?» — думает дерево. \n\nПроблема в том, что для объединения «множества» деревьев в «единство» леса необходимо следующее:\n\n1) необходим внешний наблюдатель относительно множества деревьев, что интерпретирует (истолкует) наблюдаемые деревья как лес.\n2) необходимо наличие идеи леса до появления этого леса, иначе само понятие «единенения» становится невозможным (как объединится первое множество деревьев?).\n\nСфокусировав свое внимание на этих двух пунктах, дерево бы поняло, что в любой момент времени, вне зависимости от наличия рядом стоящих деревьев — оно уже в лесу. Дерево и есть лес.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Проблемные люди проблемны",
        "url"      : "/meditation-20220729014524",
        "content"  : "Проблемные люди проблемны\n\nЕсли исходить из предпосылки радикальной свободы человека, то его счастье всегда является результатом его выбора. Ровно, как и несчастье.\n\nСчастливый человек говорит, что выбирает счастье; несчастный же, говорит что обстоятельства делают его несчастным, выбирая проблемы. \n\nЧто такое выбор? Внимание.\n\nНаивно полагать, что можно сделать несчастного человека счастливым, вопреки его желанию быть несчастным. \n\nОт того, встречая на жизненном пути человека, погруженного в проблемы, необходимо быть готовым приобщиться к этим проблемам, выбирая сближение с этим человеком. По крайней мере до момента, пока тот выбирает видеть проблемы, а не возможности.\n\nВедь невозможно заставить обратить внимание на что-то. Можно только указать на это.\n\nУказание, которое может помочь обратить человеку на что-то внимание — есть символ. \n\nСимвол свободы есть вера.\n\n«По вере вашей да будет вам» (Мф 9:29).\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Аналитическое и интуитивное познание",
        "url"      : "/meditation-20220729014600",
        "content"  : "Аналитическое и интуитивное познание\n\nИ художник и чертежник рисуют. Но чертежник относится к тому, что хочет нарисовать как к частям механизма, который он соединяет воедино; тогда как художник взаимодействует с картиной, которую рисует, как с организмом, как с идеей, что имеет намерение быть реализованной.\n\nХудожник принимает вдохновение, поток и становится средством реализации картины на холсте.\n\nЧертежник же, встает в позицию демиурга; творца, создающего совершенный механизм и использует все возможные средства для достижения этого.\n\nХудожник видит картину до того, как она будет реализована, он «схватывает» ее целиком и в процессе лишь «припоминает» ее детали.\n\nЧертежник видит части того, что он хочет отобразить, но целый чертеж будет понят только когда он будет завершен — через процесс правок, проверок, сомнений и прочего.\n\nХудожник — ученик.\nЧертежник — мастер.\n\n…\n\nПодобно дилемме художника и чертежника, есть два подхода в отношении к действительности: её понимание и её объяснение.\n\nУм схватывает действительность целиком, без необходимости её объяснения. Он созерцает ее.\n\nИнтеллект не может понять действительность, пока она не будет объяснена. Он измеряет, оценивает и анализирует её.\n\n…\n\nОтличие действительности от чертежа в том, что она не способна быть описанной до конца.\n\nНо способна быть понятой.\n\nЭтим объясняется универсальность Мифа: он дает понимание Уму и вместе с тем — объяснение интеллекту.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Принять человека или принять человека таким какой он есть?",
        "url"      : "/meditation-20220729014923",
        "content"  : "Принять человека или принять человека таким какой он есть?\n\nВ популярной психологии можно услышать совет «принять себя» или «принять других» такими какие они есть.\n\nНо что означает данная рекомендация?\n\nВсе вещи, с точки зрения платонической философии являются реализацией идеи или смысла. Когда мы указываем на какой-то предмет, мы указываем на его идею, потому как указать на изменяющееся состояние этого предмета невозможно: «все течет, все меняется».\n\nТак разрешается парадокс корабля Тесея, возникающий при попытке понять: является ли вышедший из начальной точки корабль тем же самым кораблем, при условии полного обновления всех частей, к моменту своего прибытия в пункт назначения. Наблюдая идею определенного корабля, мы указываем именно на него, вне зависимости от состава его частей.\n\nПереложим логику понимания вещи как «идея + реализация идеи» на человека. Человек есть не просто вещь, но субъект, то есть источник намерения, выбора.\n\nФормула описания человека выглядела бы следующим образом: идея человека + субъектность человека + реализация человека.\n\nДля упрощения, мы можем обозначить их как: дух, душа, тело.\n\nЖелающий «принять человека таким какой он есть», намеревается принять реализацию этого человека, забывая о том, что есть то, что дóлжно реализовать и то, что выбирает как это реализовать.\n\nЕсли мы принимаем что у всякой вещи есть смысл, и эта вещь может соответствовать, а может не соответствовать своему смыслу, то мы будем вынуждены признать, что реализация человека может соответствовать, а может несоответствовать его смыслу.\n\nПринимая реализацию человека, которая не соответствует его смыслу, мы соглашаемся со сделанным им выбором этого несоответствия.\n\nЧто же значит просто «принять человека»? \n\nЭто значит принять не реализацию его смысла, а принять его смысл. Принимая смысл человека мы имеем возможность не принимать его выбора, пока он не решит выбрать иное.\n\nПринять человека — значит верить в то, что он способен сделать иной выбор, изменив свою реализацию.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Любовь не выглядит любовью",
        "url"      : "/meditation-20220729015116",
        "content"  : "Любовь не выглядит любовью\n\nЧтобы что-то наблюдать, должно быть явление наблюдаемого и то, что наблюдается.\n\nМы могли бы предположить, что явление и есть то, что наблюдается, но тогда бы мы были вынуждены признать, что наблюдаемый на листке квадрат и есть сама «квадратовость», тогда как «квадратовость» только мыслится и наблюдается Умом (зрится им), тогда как линии, нарисованные на листке есть его проявление, которое наблюдается глазом (зрится зрением).\n\nЕсть ли «квадратовость» или сам нарисованный квадраи?\n\nЕсли первый человек смог нарисовать идеальный квадрат, не сумев найти его проявления в природе, то и последний человек сможет сделать это же. Листки и линии закончатся, а «квадратовость» останется.\n\nИз отождевстления любви и проявления любви, люди склонны смотреть на линии и не видеть квадрата.\n\nТак, человек, желающий любить — ищет другого человека, что сможет вызывать в нем всплеск гормонов, эмоций и переживаний — подобен тому, кто желая найти квадрат, увидев прямую линию, с наивной радостью подбегает к ней в надежде на то, что она является его гранью.\n\nЛюбуясь тучами на небе и идущим над лесом дождем, человек заворожен красотой открывшейся перед ним картины, но понимает ли он, что способен любоваться этим только на расстоянии? \n\nОн любит дождь, пока у него есть возможность сидеть в теплом и уютном доме, отделенном от холодного ветра, сопровождающего явление дождя; но оказавшись в наблюдаемом ранее лесу, переживая всю полноту столь любимого им явления не с безопасного расстояния, а растворяясь в нем, ощущая голод, холод и угрозу своей целостности — любит ли он дождь как прежде?\n\nЧеловек воспринимающий единственно существующий квадрат нарисованным на листке бумаге, воспринимает любовь как совокупность приятных чувств: дружелюбную улыбку, мягкость, вежливость, похвалу и поддержку; и отсутствие отрицательных: грубость, твердость, неуступчивость, жесткость и т.д.\n\nНо дело в том, что то, что имеет вид любви не является ее сущностью. \n\nГрязный, неотесанный сантехник, что бранясь ремонтирует поломанную трубу проявляет любовь к замерзающей многодетной женщине, что нуждается в теплой воде. Жесткий отец, что заставляет сына каждое утро делать гимнастику —проявляет любовь к повзрослевшему сыну.\n\nВся действительность в таком случае становится проявлением любви.\n\nИ вопрос наблюдателя — увидеть ее, умозреть.\n\nУвидев любовь, человек узнает, что любить — значит не выглядить любящим, а делать любовь.\n\nЛюбящий дождь над лесом стоит в лесу под дождем.\n\nПотому, когда вы думаете, что вы любите, спросите себя: «что я сделал?» или «как моя любовь проявляется?»\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Идея и концепт",
        "url"      : "/meditation-20220729015422",
        "content"  : "Идея и концепт\n\nКогда мы указываем на какую-то вещь, мы пытаемся ухватить в какую-то единичность множественность объектов. Так, мы говорим на дерево — «дерево», вместо перечисления множества атомов дерева, листьев и прочего.\n\nДерево как предмет тут реализованная идея, а «дерево» как слово — концепт, символ, название или имя.\n\nЭта разница между идеей как объединением множества и идеей-концептом порождает противоречия восприятия:\n\nМы признаем, что идея дерева есть в действительности, но не можем признать того, что идея единорога есть так же как идея дерева.\n\nРешение этого парадокса в том, что единорог — это человеческий концепт, в противовес нечеловеческой идее дерева.\n\nКонцепт так же реален как идея, концепт оказывает влияние на действительность как идея; но концепт есть только пока есть концептуализирующий человек, идея же есть до того как человек определил концепт и после того, как перестал это делать, или изменил его.\n\nТак, законы логики и математики есть независимо от человеческих концептов логики и математики, последние только пытаются описать их полноту.\n\nПричина, по которой порой можно сделать вывод о большей глубине и мудрости древних мыслителей, может быть в том, что они жили в мире, чистом от искусственных символов, они наблюдали сами идеи. Они жили не в мире концептов, а в мире реальности — ничто не отвлекало их от познания действительности.\n\nСовременный же человек рождается в мире концептов. Его опыт взаимодействия с реальностью сводится к опыту взаимодействия с концептами. От познает не действительность, но концепт действительности. Плохие концепты, будучи построенными людьми дают плохие результаты: депрессии, страхи и тревоги и прочее. \n\nТак, человек изучив словарь психологических концептов, может диагностировать у себя обширный список проблем, не имея их в действительности. Но концепт, будучи помысленным, начинает оказывать влияние и обуславливает появление этих самых проблем у человека.\n\nКак человеческий концепт появляется и понятие «зла».\n\nВся действительность движется от блага к благу и только человек, не способный воспринять всю полноту бытия, концептуализирует воспринимаемое им «не-добро», как «зло», тогда как «зла» как идеи, цели, как объединения множественности, как того к чему что-либо может стремиться — не существует.\n\n«Зло» как концепт появляется вследствие наличия у человека свободной воли: возможности создавать концепты и интерпретировать (концепты и идеи).\n\nБудучи концептуализированным, «зло» начинает оказывать влияние на действительность. Единственная возможность очищения от «зла» — осознание человеком своей свободы: человек есть реализация идеи свободы.\n\nЧеловек свободен, но не концептуализирует свою свободу. Он перекладывает ответственность за совершение выбора на обстоятельства, концептуализируя свою несвободу.\n\nРазвитие человеком своей свободы есть процесс осознания концептуализации своего выбора. Ребенок совершает выбор не концептуализируя его. Свобода же взрослого в концептуализации совершаемого выбора: рефлексии.\n\nВыбирает ли человек мысль, чувство, эмоцию, намерение? В той мере, в которой он способен концептуализировать этот выбор — он способен их контролировать.\n\nЧеловек всегда совершает выбор, но не всегда его концептуализирует.\n\nЧто такое концептуализация?\n\nВера.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Человек, бегущий за принятием от других людей бежит от принятия самого себя.",
        "url"      : "/meditation-20220729015533",
        "content"  : "Человек, бегущий за принятием от других людей бежит от принятия самого себя.\n\nПочему ребенок плачет при рождении?\n\nБыть может он ощущает всю полноту своего экзистенциального ужаса от осознания своей выброшенности в холодный мир?\n\nМать берет его в руки и у него появляется первый концепт принятия им кем-то, концепт собственного не-одиночества и не-выброшенности.\n\nВзрослея, концепты его описания самого себя, своего существования расширяются через причисление себя к разного рода общностям.\n\nТак, человек объединяется с другими бегущими от экзистенциального ужаса своей выброшенности и одиночества для создания иллюзии причастности к чему-то большему.\n\nКонцепты в отличие от реальных идей имеют свойство разрушаться под натиском времени, и от того человек рано или поздно вновь ощущает пустое чувство собственного отсутствования.\n\nОн так жаждет быть услышанным, быть понятым и принятым — хоть кем-то — как когда-то был принят матерью в первые минуты жизни. \n\nЭта сказка, этот концепт как последняя веточка на склоне оврага, удерживает его от тени безразличности к нему бытия.\n\nНо стоит ему отпустить эту ветку, и…\n\nОн поймет, что то, что казалось темной бездной внизу оврага — есть глубина его души, его пространства возможности.\n\nОпустившись в самую темноту, в то место, где перестают различаться тени безразличного бытия, он увидит… самого себя.\n\nТот единственный, кто способен лишить его чувства выброшенности, использования и игры.\n\nИграть — значит быть не самим собой.\n\nКак можно быть понятым кем-либо, если в процессе комуникации, взаимодействуют не два человека, а два концепта, две роли играющих людей?\n\nИ только в бездне самого себя, забыв обо всех концептах, он встречает того единственного, кто способен полностью его понять:\n\n«И, может быть умру я завтра!\nС собой в могилу унесу\nТого, кто видел красоту.\nА люди все поймут превратно:\nОдни мерзавцем, другие славным.\nЛожь, и только!\nИ стоит ли тогда,\nЖить жизнью, полную труда?\nА, все живешь - из любопытства,\nЧего-то ждешь…\nСмешно… досадно!»\n\n  отрывок из Стих Дуэль\n\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "Слово Бога и слово человека.",
        "url"      : "/meditation-20220729015741",
        "content"  : "Слово Бога и слово человека.\n\n  Связанное размышление: Идея и концепт\n\n\n«В начале было Слово, и Слово было у Бога, и Слово было Бог.»\n\nМы можем предположить, что мир и человек есть реализация слова Бога, а человек, как созданный по образу и подобию Бога, так же имеет возможность «слова», творения; только будучи сотворенным в мире — его возможность слова временная и изменчивая, в противовес вечным, совершенным и неизменным словам Бога.\n\nТак, начиная говорить (мыслить), человек начинает создавать свой мир внутри существующего мира. Это есть культура и искусство (от слова искуственный), в противовес природе.\n\nВещь есть реализация идеи.\n\nИдея может быть как словом Бога, так и словом человека (концепт, имя, номинал, символ, название).\n\nТаким образом, в мире присутствует то, что было (бытие) и то, чего не было (небытие, ничто).\n\nКогда человек выращивает дерево, он реализует то, что было; когда он делает ядерное оружие, он реализует то, чего не было.\n\nИстина — то, что было.\nЛожь — то, чего не было.\n\n\nКлючевые слова:"
        } ,

        {
        "title"    : "О смирении",
        "url"      : "/meditation-20220729020135",
        "content"  : "О смирении\n\nСмирение означает непротивление происходящему. Если возможно представить обстоятельства, как поток, направление которого человек не может изменить, то смирение есть ощущение этого потока и согласие с его направлением.\n\nНесогласие с направлением потока возникает из несоответствия потока моим ожиданиям. \n\nЭто несогласие может быть несоответствием обстоятельств моим временным целям — когда я желаю одну вещь, и либо не получаю её, либо получаю иную, не ту что желал. \n\nЭто решается осознанием того, что единственная цель, которую можно иметь в изменяющемся мире — ту, что находится внутри. Хочу ли я счастья, спокойствия или удовлетворённости — до тех пор, пока я полагаю эти цели на нечто во внешнем мире, я не смогу ощутить смирение, потому как действительность из раза в раз будет не соответствовать моим ожиданиям.\n\nЭто несогласие может быть несоответствием отношения других людей моим представлениям о должном отношении. Это путь неизбежной зависимости от мнения окружающих, что будет вынуждать человека либо изменять себе, подстраиваясь под их ожидания (и копить несогласие внутри); либо вступать в открытую или скрытую борьбу с ними для попытки изменения их отношения; либо уходить в вынужденную социальную изоляцию. \n\nЭто решается осознанием своей цели, в соответствии которой есть внутренняя необходимость и принятие свободного выбора других людей относиться к себе так, как им хочется, ведь их отношение не влияет на статус соответствия человеком своей цели.\n\nЭто несогласие может быть несоответствием собственных поступков, статуса, достижений и т.д., своим представлениям о себе. Сперва это даёт энергию действовать, но это действие имеет началом негативную эмоцию непринятия, отвращения. Это причина непродуктивного перфекционизма, что выливается в ступор и бездействие, потому как результат никогда не будет поспевать за представлением о совершенстве, и от того, мотивация достижения этого совершенства постоянно будет угасать.\n\nЭто решается осознанием своего искреннего намерения сделать лучшее на текущий момент и увидеть совершенство в этом стремлении к совершенству: \n\nСовершенство есть не точка, но состояние.\nСтремящийся к совершенству — совершенный ученик.1\n\nСмирение означает перестать занимать позицию «я знаю», и занять позицию ученика — быть готовым учиться у любого человека, события и наблюдаемого явления. \n\nНаблюдение, незатуманенное мнением о своем знании есть Внимание.\n\nНесогласие возникает вследствие представления о том, что человек знает как должно быть; и когда это не так, он вступает в борьбу с действительностью, которую могут представлять другие люди, обстоятельства и другие вещи – с намерением привести эту действительность к тому, что он считает знанием, но что на деле является лишь его ожиданием.\n\n«Я не знаю» – означает готовность внимать противоположности, оставаясь безпристрастным. Потому как ученик не отождествляет себя с внешним знанием; внешнее знание — всегда есть средство, которое меняется подобно тому, как меняется и сам внешний мир. Вчера у нас было знание о гравитации, описанной Ньютоном; сегодня есть знание описанное теорией относительности; а завтра будет знание, описанное теорией струн. \n\nСмирение означает принятие своего незнания:\n\n  Не знания себя: ожиданий от себя и ожиданий отношения других к себе;\n  Не знания других: ожиданий от других;\n  Не знания того как должно, и как будет;\n\n\n\nКлючевые слова:\n\n\nПримечания:\n\n\n  \n    \n      Совершенство и ученик &#8617;"
        } 

]