


[

        {
        "title"    : "Об искусстве, форме и идеях",
        "url"      : "/meditation-20210108203557",
        "content"  : "Об искусстве, форме и идеях\n\nВозьмем за стартовую точку следующее определение искусства:\n\nИскусство – стремление к совершенной форме выражения идеи.\n\nВ таком случае, можно согласиться с более общим определением искусства — как всего, что сделано человеком (в противовес природному: искусственное – естественное), но в отличии от постмодернистского пути развития этой мысли, мы пойдем по пути “идеальному”: все, что делает человек является стремлением к совершенному выражению какой-либо идеи, даже если слово “совершенство” или “идея”, интуитивно неприменимо к рассматриваемому предмету.\n\nСамая очевидная и наглядная демонстрация данного феномена: художники, режиссеры и другие творцы, создающие произведения. Мы можем сказать, что одни режиссеры снимают хорошие фильмы, а другие – плохие. Сказать, что качество картин одних художников – близко к совершенному, а других – далеко.\n\nЕсли следовать высказанному в начале определению, то художник, рисующий плохую картину, на самом деле рисует совершенную картину, выражающую плохую идею.\n\nЛенящийся и находящийся в апатии человек не плохо выполняет свою работу, а стремится к совершенному выражению идеи бессмысленности и меланхолии, пусть сам и не отдает себе в этом отчета.\n\nЧеловек не плохо стремится реализвать идею красоты, а хорошо стремится реализовать идею уродства.\n\nОтсуствие в произведении идеи, является совершенным выражением идеи пустоты.\n\n…\n\nТехнический аспект реализации произведения искусства отходит на второй план: форма – это то, что поддается изменению и усовершенствованию. Если режиссер снял неудачный фильм, пытаясь выразить важную идею, то другие режиссеры (или он сам в будущем), смогут довести “форму” до совершенства.\n\nЧеловек может создать технически совершенный механизм, но если этим механизмом является инструмент для пыток, мы забываем о его форме и фокусируемся на его смысле.\n\n…\n\n\n\nКлючевые слова:\n\n  Искусство\n  Красота\n  Смысл\n  Идея\n  Форма\n  Совершенство"
        } 

]