

[

        {
        "title"    : "Аплодисменты",
        "url"      : "/fabula1",
        "content"  : "Аплодисменты\n\nЛишь только N вышел на сцену, зал охватила волна восторженных окликов. Дождавшись окончания бурных аплодисментов, он, искренне улыбаясь, начал свою речь:\n\n“Вот и пришло время выбраться из моей берлоги самолюбования. Я был бы лицемерным лжецом, сказав, что рад вас видеть, но не хочу и обидеть своею холодностью, так что ограничимся дружелюбным приветствием. Не из личного желания выхожу я вновь на сцену, а ради важной цели, о которой намерен поведать вам позднее. Бывало ли у вас такое осознание, будто бы должны непременно совершить что-то, а если не совершите, то и винить себя будете всю оставшуюся жизнь? Как если бы, проходя мимо озера, увидели тонущего и при возможности спасти, не спасли бы.\n\nК осознанию миссии своей приходил я постепенно, и сейчас, оглядываясь назад, понимаю, что все будто предшествующие события подводили меня к этому поворотному моменту в жизни.\n\nМиссия моя неоценима человеком, от того, в вашем мнении и не нуждаюсь вовсе, но до тех пор, пока не исполню ее - я преступник, укравший у вас ценный опыт. Поэтому - гоните, отвергайте, презирайте и критикуйте меня, так как чтобы миссию свою исполнить я должен чувствовать боль, а коли боли нет, то и творить незачем.”\n\nПо завершению речи, зал заполнился тишиной.\nСпустя только несколько мгновений, начал раздаваться звук одиночных, неуверенных аплодисментов, а за ними по цепочке и весь зал разразился шумом ликующей толпы.\n\nN смотрел на лица аплодирующих ему, но не видел в них понимания. Овации эти были не от осознания, а от стыда признаться себе и другим, что не поняли о чем была речь.\n\nИ действительно не многие поняли выступающего.\nОдин из них - старичок, стоявший в конце зала, в свободной белой рубашке, с седыми волосами и добрыми, искренними глазами. Он смотрел на оратора с понимающей улыбкой на лице и в глазах; от того и хлопать не стал - потому что знал, что ему-то как раз отсутствие аплодисментов и нужно.\n\nДругой - мужчина в черном костюме и с серьезным лицом, сидевшей на переднем ряду, холодным взглядом смотрел оратору в глаза. Он тоже не хлопал, но по другой причине.\n\nИ хоть приятно было N, что восхищаются им, да только понимал в глубине души, что именно с этим то он и борется, для того то он и уходил со сцены, чтобы “другого” - кому эти аплодисменты нужны, победить. И для того возвращается, чтобы “другому” доказать, что уходил он не потому что восхищения не способен заслужить, а потому что восхищение это ему и не нужно.\n\nВ этот момент, и поймал он взгляд старичка, того самого, что глядел на него с легкой улыбкой. И вдруг ему так стало стыдно перед ним - взглядом своим, он говорит будто ему: понял я, что обманщик ты, вот неискушенный народ тебе и верит. А от аплодисментов то ты и не отказываешься, будто заслужены они.\n«Чего же вы хлопаете? Я же говорю, что не из благородства на сцену вышел, а чтобы «ему» больно сделать!» - не выдержав, крикнул он в толпу.\n\n«Гений!» - крикнул кто-то из зрителей.\n\n«Вот вы народ, говорю же вам: я лишь ребенок, жаждущий признания. Осознавший и уверовавший в бесталанность свою и направивший от отчаяния все силы свои на доказательство обратного. Я ребенка то этого победить и хочу, а вы лишь кормите его! Да чего я от вас хочу, вы же сами точно такие дети, безмятежно в незнании своем живущие.»\n\n«Ну вы поглядите, точно гений!» - выкрикнул кто-то вновь, после чего зал заполнили аплодисменты.\n\nСтоял N в растерянности, распираемый изнутри противоречием: хотелось броситься ему в толпу, окружить себя людьми с восторгом смотрящих на него, чего бы он не говорил; и одновременно с этим, другая часть него хотела всем и каждому указать на их глупость, на ошибку великую, снобическую, после чего развернуться и убежать в лес, чтобы не видеть никого.\n\nСмотрел он на хлопающих ему людей не только с разочарованием о непонятой мысли, но и с некоторым высокомерием: сам он в жизни ни кому не аплодировал. И тут взгляд его остановился на человеке в черном. Вмиг все высокомерие его испарилось, и даже появился какой-то страх.\n\nХотел он увести от него свой взгляд, но не мог: слишком холодно-безразлично смотрел на него этот человек. Так и простоял он до окончания оваций. А как в зале стихло, человек в черном вдруг задал ему вопрос:\n\n“Вот вы говорите о миссии своей. Причем говорите претенциозно, уже как будто исполнив. И при том наше мнение обесценивая, говоря что “неоценима миссия человеком”. Так как же вы тогда миссию свою исполните, ведь если оценить человеком её невозможно, то и не поймете: хорошо её сделали или нет. Или вы себя уже в “сверхчеловеки” записали? Я, знаете заметил ваш высокомерный взгляд, нелюбовь вашу к зрителю: оттого это, что готовитесь в глупости упрекнуть любого, кто “миссию” вашу не оценит. А коли не нужен вам зритель, то зачем же вы наше время тратите, засоряя пространство информационным шумом своим? Все уже придумано давно до вас, от чего же вам не пойти в лес и творить миссию свою для себя, без претензии и без ожидания?”\n\nСлушая эту речь, N начал постепенно заполняться изнутри холодным, опустошающим страхом - нашелся таки человек, который видит его насквозь, и не стесняясь ему об этом прямо говорит, да на глазах у всех зрителей.\nХотел было он начать оправдание свое, как опустился занавес. \n\nДумал N, как же объяснить человеку в черном - да, именно ему одному, а не зрителям, противоречие свое. Причем объяснить так, чтобы безразличие сменилось на восхищение. Тут вспомнил он лицо старичка, улыбающегося ему из конца зала. Понял он вдруг, что тот его не пристыжал, а понимая, из сострадания улыбался.\n\nЗахотелось ему выйти из-за занавеса, и рассказать все: \n\nРассказать что он действительно обманщик, кажущийся больше чем он есть, но желающий страстно стать тем, кем кажется;\n\nРассказать о миссии своей, о том, что не осуществлять ее он и не может вовсе, но от осознания бессмысленности, от страха того, что не оценят ее, начать не может.\nРассказать о том, что зрителя не он не любит, а “другой”, тот кто аплодисменты эти считает вполне заслуженными, о том, что он на сцену ради человека в черном и возвращается, чтобы тому “другому” причинить боль. \n\nКак вдруг открывается, занавес, и воодушевленный оратор делает шаг вперед. Но выйдя на сцену, в миг осознает он, что зал пуст. Смотрит на место человека в черном и чувствует на себе, хоть и не видит, холодный взгляд его. Хотел было опустить глаза в пол, чтобы не видеть поражения своего, как вспомнил о старичке, о его понимающей улыбке, от чего сам над собою усмехнулся и начал миссию свою.\n\n\nКлючевые слова:\n\n  Человек в Черном\n  Миссия\n  Эго"
        } ,

        {
        "title"    : "Дуэль",
        "url"      : "/poetica-20210102132048",
        "content"  : "Дуэль\n\n\n  Адаптация фрагмента из Герой нашего времени М.Ю. Лермонтова.\n\n\nНочь. Не спится.\nВ кошмаре дрожащая рука мне снится.\nЧушь! Ведь расстояния нет,\nЗенон нашел уже ответ.\n\nОбман ваш не пройдет и вовсе:\nМы сменим роли,\nУвидит свет все ваши боли!\nВы сами выбрали - извольте!\nНеужто видели себя судьей на эшафоте?\n\nМы бросим жребий!\nИ тогда…\nТогда, что будет?\nСудьба решит всю нашу убыль…\n\nНо что если Она,\nВдруг отвернется от меня?\nИзменит мне? О боги!\nСколь не ищи его в чертоге,\nНет постоянства ни на земле, ни в в небе,\nКак нет его в текущей с севера реке.\n\nНе мудрено!\nУж слишком долго покровенно,\nСлужила мне Судьба столь верно.\n\nЧто ж? Умирать, так умирать!\nПотеря миру небольшая;\nА бал ваш сер и скучен:\nЯ ждал кареты… ну вот и прибыл кучер.\nПрощайте!\n\nНо вспоминая жизнь невольно,\nЗадался я вопросом томным:\nЗачем я жил?\nКакая цель мне?\nСуществовала же она;\nБыла высокою весьма,\nДаны мне силы не спроста!\n\nНе угадал. Увлекся!\nПриманками страстей пустых, неблагодарных;\nС горнила вышел я как молот:\nСнаружи тверд, внутри в нем холод,\nНи благородства в нем,\nНи цвета жизни,\nОдин лишь голод, ненасытность.\n\nИ с той поры, я столько раз,\nВсегда без жалости, порой без злости,\nБыл молотом в руках судьбы:\nКрушил надежды и мечты.\nИ сколько б не было даров,\nЯ просыпался вновь и вновь.\n\nИ, может быть умру я завтра!\nС собой в могилу унесу\nТого, кто видел красоту.\nА люди все поймут превратно:\nОдни мерзавцем, другие славным.\nЛожь, и только!\n\nИ стоит ли тогда,\nЖить жизнью, полную труда?\n\nА, все живешь - из любопытства,\nЧего-то ждешь…\n\nСмешно… досадно!\n\n\nКлючевые слова:\n\n  Дуэль\n  Судьба\n  Цель\n  Смысл\n  Предназначение\n  Деструктивность\n  Красота"
        } ,

        {
        "title"    : "Для смерти – жизнь ограниченье.",
        "url"      : "/notas-20210105155655",
        "content"  : "Для смерти – жизнь ограниченье.\n\n\nКлючевые слова:\n\n  Смерть\n  Жизнь\n  Ограничение"
        } ,

        {
        "title"    : "Watching",
        "url"      : "/watching",
        "content"  : "Watching\n\n\nКлючевые слова:\n\n  Хаос\n  Порядок"
        } ,

        {
        "title"    : "Night out",
        "url"      : "/night-out",
        "content"  : "Night out\n\n\n\nКлючевые слова:\n\n  День\n  Ночь"
        } 

]